{
    "0": {
        "link": "https://www.lavoz.com.ar/politica/bullrich-sobre-el-dia-de-la-memoria-los-derechos-humanos-terminaron-siendo-algo-absolutamente-partidista/",
        "seccion": " Política  / Patricia Bullrich",
        "titulo": "Día de la Memoria. Bullrich: Los derechos humanos terminaron siendo algo absolutamente partidista",
        "subtitulo": "En vísperas de la marcha por el Día de la Memoria, conmemorando 48 años desde el golpe de Estado cívico-militar de 1976, la ministra de Seguridad expresó que existen militares retenidos “sin causa”.",
        "fecha_hora": "07:17",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/RWoiecWkK0vnphpNaFUghKGfvu8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/O3I5XEEWDRHDDCBXVPIUEBPQLE.jpg",
        "caption_img": "Patricia Bullrich. (AP)",
        "cuerpo": "Patricia Bullrich, titular de la cartera de Seguridad, expresó el sábado que existen militares retenidos “sin causa”, eco de las palabras de la vicepresidenta Victoria Villarruel, quien ha solicitado reexaminar dichas detenciones.\n“Lo que está planteando Villarruel, lo veo, la cantidad de detenidos, no sólo de las fuerzas armadas, también hay de las fuerzas de seguridad, que estaban parados en la puerta de una comisaría sin ningún tipo de acción y los tienen hace 15 años sin causa”, declaró Bullrich en el contexto del próximo aniversario del golpe de Estado de 1976.\nAl comentar sobre el papel de las Fuerzas Armadas en Rosario, Bullrich enfatizó: “Eso en un Estado de derecho no puede pasar. Esas personas no pueden seguir presas y se sacó el beneficio de los 70 años. Esos son temas que hay que discutirlos. Sobre todo en aquellas personas que no tuvieron una acción directa y que hace 15 años las tienen sin causa porque no las encuentran”.\n24M. \nAsimismo, insistió en que los “jueces deben resolver esta situación de una vez por todas, atreviéndose a adherir a lo que dictan las leyes y los tratados internacionales en Argentina”.\n“Hay un montón de personas que están detenidas y enfermas, esto ya se ha convertido en una venganza”, argumentó Bullrich en una entrevista radial.\nRespecto a la actuación de las fuerzas armadas en los años ‘70, Bullrich aclaró: “Lo que se discutió en su momento fueron los métodos, no la acción contra el terrorismo, que como bien dice ella (Victoria Villarruel) fue dada por un Gobierno constitucional”.\nGobierno de Milei. \n“Se discutieron los métodos posteriores, haber salido del Estado de derecho. El Estado nunca sale del Estado de derecho”, puntualizó.\nAdemás, Bullrich criticó el manejo de los derechos humanos en las últimas dos décadas, acusando su uso como “una daga ideológica por parte de aquellos asociados al kirchnerismo y a los grupos de izquierda”.\n“Los derechos humanos se deformaron, terminaron siendo algo absolutamente partidista”, agregó.\nGobierno de Milei. \nPor otro lado, la ministra cuestionó la exclusividad política en la conmemoración del 24 de marzo, indicando: “Antes, todos los sectores de cualquier mirada política podía participar de una recordación del 24 de marzo, ¿Quién puede participar ahora? Nada más que ellos. ¿Qué pasa si yo voy a una marcha? Me matan. Lo convirtieron en una daga contra el que piensa distinto”.\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 0,
        "nlp_annotations": {
            "entities": {},
            "entities_sentiment": {},
            "sentiment": {},
            "adjectives": {},
            "sources": {},
            "json": null,
            "metrics": {
                "general": {},
                "entities": {},
                "sentiment": {},
                "adjectives": {},
                "sources": {}
            }
        },
        "manual_annotations": {
            "entities": {},
            "entities_sentiment": {},
            "sentiment": {},
            "adjectives": {},
            "sources": {}
        }
    },
    "1": {
        "link": "https://www.lavoz.com.ar/politica/energia-cordoba-le-pide-a-la-nacion-mayor-gradualismo-en-las-subas/",
        "seccion": " Política  / Tarifas",
        "titulo": "Tarifazo. El Gobierno de Córdoba le pide a la Nación mayor gradualismo en las subas de la energía",
        "subtitulo": "La Provincia asegura que, con la suba estacional del invierno, vendrá otro aumento del 100% en las facturas para los N1, el comercio  y las industrias sin subsidios. Por ahora no hay reuniones previstas.",
        "fecha_hora": "12:21",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/08y9F4BwBH3PzwfZXbRyV652690=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/D5IO27NOGRB4JOO2ZH2YICE3TQ.JPG",
        "caption_img": "El ministro López consideró que los precios del invierno preanuncian un nuevo golpe a los que no tienen subsidios. (Nicolás Bravo / La Voz)",
        "cuerpo": "Los cuadros técnicos de Epec y funcionarios de la Provincia continuaron el martes con el análisis del fuerte impacto que tendrá a partir de mayo un nuevo aumento en el costo mayorista de la electricidad por los precios estacionales que prevé fijar la Nación.\nLa preocupación quedó expuesta en declaraciones del ministro de Infraestructura de Córdoba, Fabián López, cuya cartera también se ocupa de timonear la relación de la prestataria provincial con las cooperativas eléctricas, donde ya se vienen produciendo fuertes reclamos por los valores de las facturas correspondientes a los consumos de febrero.\nEl martes por la noche, no se habían producido nuevos contactos entre las autoridades nacionales del área y las distribuidoras para tratar la situación y tampoco hay reuniones para los próximos días, afirmaron a La Voz fuentes del Gobierno provincial.\nTarifazo. \nComo se sabe, el mayor golpe se sitúa sobre los sectores comerciales, pequeñas industrias y también en los usuarios residenciales que en la segmentación realizada por el Gobierno nacional anterior habían quedado definidos en la categoría N1, en la que no rigen subsidios de ningún tipo. Para ellos, van hasta el 110%.\nPara el caso de las categoría N2 y N3, residenciales de clase media y baja, todavía no hay eliminación de subsidios y los incrementos aplicados se corresponden con los costos que traslada la propia Epec por sus costos operativos, en torno al 20%.\nLópez pidió que el gobierno de Javier Milei reformulara el esquema de quita de subsidios y lo aplicara con mayor progresividad. Para el segundo semestre, Epec calcula que habrá otro aumento del ciento por ciento para todos los usuarios (con excepción de los residenciales N2 y N3).\n“Le tengo una noticia peor. Si uno ve los estudios que Cammesa (distribuidora) proyecta para mayo a octubre, el valor de la energía se vuelve a duplicar, lo cual va a tener un nuevo impacto en las boletas”, remarcó López a Mitre 810.\nCon este ajuste, el período mayo-octubre de 2024 presentaría un incremento del 309% respecto de igual ciclo de 2023, es decir, cuando la Compañía Administradora del Mercado Mayorista Eléctrico SA (Cammesa) realiza la programación de costos para el megavatio que se factura a los usuarios en invierno.\nDe acuerdo con los datos que manejan las distribuidoras, entre ellas, Epec, para mayo-julio el costo del mWh (que incluye transporte) se fijó en $ 98.029, a un tipo de cambio de $ 1.253, lo que equivale a U$S 78,20.\nEl aumento resulta impactante porque el año pasado, para el mismo ciclo de mayo-julio, el valor era de $ 23.942 por mWh. En dólares, costaba U$S 93 porque el dólar estaba fijado en $ 257.\nEl que avisa...\nLópez se mostró preocupado por el impacto. “Es importante aclararlo porque si no a veces uno le echa la culpa al que le trae la factura y en definitiva hay un traslado de decisiones tomadas a nivel nacional, entrada la segunda semana de febrero, que incrementaba de manera importante todos los valores que tienen que ver con el servicio eléctrico”, dijo.\nEse precio no está desfasado respecto de lo que ocurre en la región. En países como Chile y Brasil, es algo más caro, pero significa un fuerte salto respecto de lo que se venía pagando en la Argentina con subsidios que Milei busca eliminar para alcanzar su objetivo de déficit cero en el gasto público.\nLa inquietud está abierta porque desde el 1º de febrero rigen fuertes subas para el sector de la población no alcanzada por los subsidios (la segmentación N1), que abarca a un 40% de los consumidores. También, para los comercios y pequeñas industrias.\nTarifas. \nEsas facturas con los nuevos valores presentan una distribución despareja en el territorio cordobés. En las áreas servidas por Epec, las nuevas boletas recién están empezando a llegar, ya sea en forma electrónica (a través del portal de la empresa) o física para aquellos clientes que optaron por no dejar de recibir el papel.\nEn cambio, en las áreas no atendidas por la empresa provincial y a cargo de las cooperativas eléctricas, la dinámica de la toma de estado y emisión de facturas es mucho más veloz. La mayoría de las boletas ya fueron entradas a sus clientes y ocurrieron reclamos, como el planteado por un usuario de la cooperativa de Huinca Renancó.\nDescargo de una cooperativa por costo de la factura\nLa Cooperativa de Energía y Servicios de Huinca Renancó salió al cruce de las acusaciones efectuadas por uno de sus usuarios (que pagó su boleta con dinero que llevó en una carretilla) sobre el costo de electricidad en la población y afirmó que el diferencial de precio comparado con un área servida por Epec “no supera el 10%” para el segmento comercial.\n“Estamos frente a un problema político que no alcanza sólo a un cliente, sino a todos nosotros. Por eso se armó un grupo de trabajo. Estuvimos comparando las diferencias con Epec y nos da 9,5%, en un lugar donde nos tenemos que hacer cargo de todo”, afirmó a La Voz Julio Aguilera, presidente de la cooperativa.\nEl directivo indicó que, como piden las entidades que representan al sector cooperativo, como las federaciones Face y Fecescor, “debe producirse una equiparación en el precio” al que se le vende la energía desde Epec.\nEl fabricante de chacinados y dueño de una carnicería había concurrido a la cooperativa con $ 840 mil en billetes de $ 100 y de $ 200 para pagar la factura de febrero. Ese monto total equivaldría a unos 3.600 kWh de consumo en la categoría comercial.\nAguilera descartó que en Huinca Renancó la electricidad tuviera un costo cuatro o cinco veces superior a ciudades como Río Cuarto o Córdoba.\n",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 1,
        "nlp_annotations": {
            "entities": {},
            "entities_sentiment": {},
            "sentiment": {},
            "adjectives": {},
            "sources": {},
            "json": null,
            "metrics": {
                "general": {},
                "entities": {},
                "sentiment": {},
                "adjectives": {},
                "sources": {}
            }
        },
        "manual_annotations": {
            "entities": {},
            "entities_sentiment": {},
            "sentiment": {},
            "adjectives": {},
            "sources": {}
        }
    },
    "2": {
        "link": "https://www.lavoz.com.ar/politica/sin-los-votos-para-el-rechazo-union-por-la-patria-evita-forzar-una-sesion-por-el-dnu/",
        "seccion": " Política  / Kirchnerismo",
        "titulo": "Kirchnerismo. Sin los votos para el rechazo, Unión por la Patria evita forzar una sesión por el DNU",
        "subtitulo": "El bloque peronista/kirchnerista no avanzará hasta no tener asegurado el cuórum. El clima social, la evolución del diálogo con gobernadores y del debate de la “ley bases” serán claves.",
        "fecha_hora": "12:26",
        "autor": "Carolina Ramos",
        "link_img": "https://www.lavoz.com.ar/resizer/hTxAy7yiwvhjzIB9gvtoe8s1BCU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/3BSZAKBPNZH3BDX3RPN5J67VMY.jpg",
        "caption_img": "Diputados de Unión por la Patria buscan anular el DNU de Milei (Foto: Federico López Claro)",
        "cuerpo": "Sin los votos necesarios para rechazar el DNU 70/23 del presidente Javier Milei, Unión por la Patria evita forzar una sesión para tratar el decreto. El bloque peronista/kirchnerista aspira a voltear la medida en la Cámara de Diputados en el menor tiempo posible, pero a su vez no quiere dar ningún paso en falso.\n“Hoy no tenemos los números, no podemos ir a una sesión si no tenemos cuórum”, razonó ante este medio un integrante del bloque encabezado por Germán Martínez, que se reunió este martes durante más de dos horas. “Tenemos que construir una mayoría”, coincidió otra fuente.\nLa apuesta es que sea el malestar social con el Gobierno el que lleve a los diputados a anular la medida. “La situación económica del país no va a mejorar en el corto plazo”, sostienen en la bancada. Mientras tanto, esperan ver la evolución del debate de la “ley bases” y de las negociaciones con gobernadores.\nMartínez siempre supo que, mientras que en el Senado estaban a solo cuatro votos de lograr el objetivo, en Diputados el panorama era más complicado. Por eso hasta el momento no pidió sesión, a pesar de que el DNU también podía tratarse en Diputados porque caducó el plazo que tenía la comisión bicameral para dictaminar.\nPedir una sesión hoy conlleva un riesgo doble para Unión por la Patria: que fracase por falta de cuórum, o bien que sí se logre abrir el debate y sea el oficialismo el que consiga los votos para aprobar el DNU. Si eso sucede, el decreto quedará ratificado, ya que es suficiente con el aval de una de las cámaras.\nUnión por la Patria tiene 99 diputados y podría sumar a los cinco del Frente de Izquierda, dos del Partido Socialista (Mónica Fein y Esteban Paulón), la bonaerense Margarita Stolbizer y la cordobesa Natalia De la Sota. Además, podrían aportar votos en contra los seis integrantes de la Coalición Cívica y cinco radicales díscolos.\nSi los votos del Senado se trasladan a Diputados, también jugarían con el kirchnerismo dos diputados por Santa Cruz (Sergio Acevedo y José Luis Garrido), uno por Río Negro (Agustín Domingo) y uno por Neuquén (Osvaldo Llancafilo). De esa manera llegarían a 123, es decir, les faltarían seis para abrir la sesión.\nLa pelota está del lado de un amplio grupo de diputados que recalan mayoritariamente en los bloques Hacemos Coalición Federal e Innovación Federal, donde están representados los gobernadores Martín Llaryora (Córdoba), Rogelio Frigerio (Entre Ríos), Ignacio Torres (Chubut), Gustavo Sáenz (Salta), Hugo Passalacqua (Misiones) y Alberto Weretilneck (Río Negro).\nSalvo excepciones, en Hacemos Coalición Federal no hay ánimo de rechazar el DNU. Para evitar tener que pronunciarse “a todo a nada”, presionan para que el decreto se debata en formato de proyectos de ley, y así blindar capítulos de un posible rechazo en la Justicia, como el de la reforma laboral.\nA pesar de que también el PRO y la UCR quieren debatir “leyes espejo” y ya tienen iniciativas presentadas, el Gobierno hasta el momento no dio señales de querer avanzar en ese sentido y apuesta a mantener vigente el DNU mientras no se trate en el recinto.\nMás allá de esa controversia, Martín Menem (que este miércoles estará en Córdoba) se dedicó a avanzar en la conformación de diez comisiones, como primer paso para poner la Cámara en funcionamiento.\nLas reuniones se harán en dos tandas, entre este miércoles y jueves. Primero será el turno de las comisiones de Educación, Vivienda, Cultura, Legislación del Trabajo, y Prevención de Adicciones y Control del Narcotráfico; y el jueves se reunirán las de Familia, Niñez y Juventudes, Mujeres y Diversidades, Defensa, Economías Regionales, y Seguridad Interior.\nJubilaciones\nMientras tanto, continúa la presión opositora para acelerar el debate de la nueva fórmula de movilidad jubilatoria independientemente de la nueva “ley bases”, que comenzará a tratarse recién después de Semana Santa.\nEste jueves se reunirá la Comisión de Previsión y Seguridad Social, donde asumirá como presidenta la cordobesa Gabriela Brouwer de Koning (UCR) y se empezarán a evaluar los proyectos que ya tienen estado parlamentario. Sin embargo, la discusión promete dilatarse porque también debe intervenir la Comisión de Presupuesto y Hacienda y su titular, José Luis Espert, no la convocó.\nLa propuesta de fórmula que hizo el Poder Ejecutivo aún no tiene consenso, pero el vocero presidencial, Manuel Adorni, descartó este lunes que se vaya a avanzar por DNU. “Por ahora, la fórmula por DNU no es una alternativa, porque creemos que es un debate que deben dar todos los sectores y la política. Es un tema extremadamente delicado”, sostuvo durante su conferencia de prensa.\n",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 2,
        "nlp_annotations": {
            "entities": {},
            "entities_sentiment": {},
            "sentiment": {},
            "adjectives": {},
            "sources": {},
            "json": null,
            "metrics": {
                "general": {},
                "entities": {},
                "sentiment": {},
                "adjectives": {},
                "sources": {}
            }
        },
        "manual_annotations": {
            "entities": {},
            "entities_sentiment": {},
            "sentiment": {},
            "adjectives": {},
            "sources": {}
        }
    },
    "3": {
        "link": "https://www.lavoz.com.ar/politica/maximo-kirchner-critico-el-spot-del-gobierno-se-pone-en-duda-la-tragedia-argentina/",
        "seccion": " Política  / Máximo Kirchner",
        "titulo": "24M. Máximo Kirchner criticó el spot del Gobierno: “Se pone en duda la tragedia argentina”",
        "subtitulo": "El diputado nacional habló durante la movilización que encabeza hacia Plaza de Mayo. “Hay una situación de desprecio no solo por el pasado, sino también por los compañeros, por las desapariciones”, condenó.",
        "fecha_hora": "14:59",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/Nx__4V5ZLFspWqTA_wuqpETHJN8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UQBPNMQPORBEZLTAFTBRG2KANE.jpeg",
        "caption_img": "Máximo Kirchner, diputado nacional del Frente de Todos - Foto: Federico López Claro",
        "cuerpo": "El diputado nacional Máximo Kirchner, que encabeza la marcha que partió desde el edificio de la ex-Esma hacia Plaza de Mayo en la ciudad de Buenos Aires, criticó el video que publicó el Gobierno nacional titulado “Día de la Memoria, La Verdad y la Justicia Completa”. \n“Desde la primera magistratura del Estado se pone en duda la tragedia que fue para el país y eso no es bueno”, afirmó Kirchner en diálogo con el canal La Cámpora en Youtube, en medio de la movilización. El spot de la gestión libertaria fijó postura respecto a la última dictadura cívico-militar y niega la cifra de los 30 mil desaparecidos. \n24M. \n“Hay una situación de desprecio no solo por el pasado, sino también por los compañeros, por las desapariciones, las torturas, la apropiación de nenes y nenas; y en el presente por la gente, como que si no pudiera haber un grado de empatía con el dolor, el sufrimiento y la esperanza de los argentinos”, condenó el legislador de Unión por la Patria. \n“En 100 días, el pueblo argentino se va expresando y manifestando su descontento con las políticas actuales”, consideró, en referencia a los tres meses de gestión de Milei.\nPor otra parte, Kirchner también cuestionó a la vicepresidenta Victoria Villaruel, quien durante la jornada difundió un video propio donde también cuestionó el número de desaparecidos. \nEn las redes. \nEl video del Gobierno nacional por el 24M\nLa pieza, a cargo de Santiago Oría, renombró el 24M como “el Día de la Memoria, la Verdad y la Justicia Completa” y fue compartida por la cuenta de X de la Casa Rosada.\nEntre otros, el video recopiló los testimonios del exmontonero Luis Labraña, el jefe de la Side en el menemismo y periodista, Juan Bautista “Tata” Yofre, y María Fernanda Viola, hija del capitán Humberto Viola, adelantó Ámbito.\nAdemás, está acompañado por imágenes de archivo que ilustrarán los testimonios de los protagonistas.\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 3,
        "nlp_annotations": {
            "entities": {},
            "entities_sentiment": {},
            "sentiment": {},
            "adjectives": {},
            "sources": {},
            "json": null,
            "metrics": {
                "general": {},
                "entities": {},
                "sentiment": {},
                "adjectives": {},
                "sources": {}
            }
        },
        "manual_annotations": {
            "entities": {},
            "entities_sentiment": {},
            "sentiment": {},
            "adjectives": {},
            "sources": {}
        }
    },
    "4": {
        "link": "https://www.lavoz.com.ar/politica/el-gobierno-buscara-cambiar-las-leyes-para-que-las-fuerzas-armadas-puedan-actuar-en-seguridad-interior/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Seguridad Interior. El Gobierno impulsará cambios: prisión a piqueteros y más lugar a FF.AA.",
        "subtitulo": "Lo anunciaron Patricia Bullrich y Luis Petri quienes lanzaron un paquete de leyes.",
        "fecha_hora": "08:49",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/Hsyu16kmlNp42bxt2OaXJdt5vXw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/EZ6PJ5LYVVAS7FCGBKB6H6VQZE.jpg",
        "caption_img": "La ministra de Seguridad, Patricia Bullrich, y el de Defensa, Luis Petri, en conferencia de prensa (Captura de video)",
        "cuerpo": "El Gobierno nacional anunció este jueves que buscará cambiar las leyes para que las Fuerzas Armadas puedan actuar en seguridad interior.\nPor medio de una conferencia de prensa encabezados por la ministra de Seguridad Patricia Bullrich y el ministro de defensa Luis Petri, el gobierno les pidió a los legisladores que apoyen la iniciativa que llevarán al Congreso.\nGobierno de Milei. \n“El país está en riesgo. ¿Quién no va a acompañar esto?. Va a quedar del lado de los delincuentes”, sostuvo Bullrich. “Las leyes serán enviadas la semana que viene. Es autónoma a la ley bases”, precisó.\nEl Gobierno impulsará cambios en Seguridad Interior\nEn primer término, Petri hizo referencia a la ola de violencia narco en Rosario. “Estamos modificando la ley de Seguridad Interior para que las Fuerzas Armadas puedan intervenir y realizar operaciones para devolverle la paz a los rosarinos en los supuestos de terrorismo”, argumentó.\n“Cuando se decida su intervención van a poder equiparse, capacitarse y prepararse para intervenir y para posibilitar realizar tareas de prevención que garanticen la vida la paz de todos los argentinos”, agregó.\nEl funcionario señaló como “imprescindible” el trabajo coordinado de los tres poderes del Estado en la lucha contra las bandas de narcotráfico, para impulsar investigaciones criminales complejas y endurecer las penas.\n“Las Fuerzas Armadas van a quedar habilitadas a realizar tareas de operación interior, patrullajes, control de personas y vehículos, control de instalaciones y aprehensión en flagrancia para aquellas personas que cometen delitos debiendo dar intervención al juez y fiscal para dar garantías”, detalló.\n“Nosotros estamos convencidos que la batalla contra los narcos se puede ganar utilizando todo el poder del estado y las herramientas que otorga la Constitución. Estamos enviando estos proyectos para que sean debatidos y aprobados y devuelvan la tranquilidad y la paz a los ciudadanos de Rosario”, concluyó Petri.\nInterna. \nPor su parte, Bullrich apuntó a los piqueteros. “Proponemos aumento de penas para quienes organicen manifestaciones, cortes de calles, obliguen a gente a que participen bajo promesa de amenazas”.\nEn esa línea, se refirió a la reforma del artículo 194 del Código Penal, para poder condenar a los organizadores de las protestas callejeras y que “obliguen a la gente a que participen bajo promesa de amenazas”.\nBullrich allí se refirió a la línea 134 donde aseguró que se recibieron 150.000 denuncias, que están siendo investigadas en la justicia federal.\n“Las denuncias que tenemos son impresionantes, abuso sexual, extorsión, obligarlos a ir con sus hijos, denuncias de sacarles una parte importante de su sueldo. Se está en una investigación -que no quiero nombrar par a dar detalles- que es algo muy importante, con 12.000 personas con nombre, apellido, CBU de las cuentas bancarias de personas que se han hecho millonarias explotando a la gente llevándolas a manifestaciones, sacándole parte de dinero y generando esclavización de la sociedad, esas personas van a tener estas penas”, sentenció.\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 4,
        "nlp_annotations": {
            "entities": {},
            "entities_sentiment": {},
            "sentiment": {},
            "adjectives": {},
            "sources": {},
            "json": null,
            "metrics": {
                "general": {},
                "entities": {},
                "sentiment": {},
                "adjectives": {},
                "sources": {}
            }
        },
        "manual_annotations": {
            "entities": {},
            "entities_sentiment": {},
            "sentiment": {},
            "adjectives": {},
            "sources": {}
        }
    }
}