[
    {
        "link": "https://www.lavoz.com.ar/deportes/tenis/sabalenka-gano-en-el-abierto-de-miami-cuatro-dias-despues-de-la-muerte-de-su-expareja/",
        "seccion": " Mundo D  /  Tenis  / WTA Tour",
        "titulo": "Emoción. Sabalenka ganó en el Abierto de Miami, cuatro días después de la muerte de su expareja",
        "subtitulo": "Derrotó a Paula Badosa, una de sus mejores amigas, y compartieron un emotivo momento.",
        "fecha_hora": "10:38",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/rVPk9iqGMuPbshe8IWhJIwAkuRI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/2W2O4RQYDFBTJACRSPYDZ5GYI4.jpg",
        "caption_img": "Aryna Sabalenka venció a Paula Badosa (AP)",
        "cuerpo": "Aryna Sabalenka venció a Paula Badosa 6-4, 6-3 el viernes en la segunda ronda del Abierto de Miami, cuatro días después de la muerte de su expareja, Konstantin Koltsov, un exjugador de hockey. La bielorrusa, que compitió vestida de negro y con un gorro del mismo color, se estrenó con una victoria sólida.Sabalenka pidió privacidad para ella y la familia de Konstantin, el bielorruso de 42 años que murió en Miami el lunes. La policía de Miami-Dade dijo que se trataba de un aparente suicidio y que no se sospechaba de ningún crimen.Sabalenka, segunda clasificada, ganó el Abierto de Australia en enero para conseguir su segundo título consecutivo en Melbourne Park. Como una de las 32 cabezas de serie, Sabalenka recibió descanso en la primera ronda.Luego de concretarse el triunfo, las dos jugadoras se reunieron en la red para saludarse y se fundieron en un abrazo. Las tenistas son grandes amigas y vivieron la jornada de una manera especial por todo lo que rodeaba al juego.Días después de la noticia de público conocimiento, Aryna Sabalenka debutó en Miami. Lo hizo con una victoria: 6-4, 6-3 vs. Paula Badosa, su mejor amiga.Hermoso momento en la red.pic.twitter.com/srC2E1pMwf— Set Tenis (@settenisok) March 22, 2024\n\n",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 60
    },
    {
        "link": "https://www.lavoz.com.ar/viral/aguante-talleres-la-familia-del-nene-del-video-viral-alerta-por-una-cuenta-falsa-de-instagram/",
        "seccion": " Viral  / Talleres",
        "titulo": "Pasión. “Aguante Talleres”: la familia del nene del video viral alerta por una cuenta falsa de Instagram",
        "subtitulo": "Francisco generó un fenómeno viral en redes por su video. Artistas y deportistas lo replican, pero detrás de la historia también hay usuarios que buscan sacar provecho de la situación.",
        "fecha_hora": "10:37",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/h68RtQaKExcrPK6xECrC9y9ZS5A=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TRQLZJYTQFBFLE2LZ7NM2SQHMU.jpg",
        "caption_img": "Aguante Talleres. Fran el niño del fenómeno viral. (Telefé Córdoba)",
        "cuerpo": "Sin dudas a Francisco y a su familia le cambió la vida el video viral del “Aguante Taiere (sic)”.En la previa de un banderazo de hinchas de Talleres el pequeño fue entrevistado por TyC Sport y sus dichos se inmortalizaron. En las últimas semanas, en TikTok, X e Instagram la frase fue replicada por miles de usuarios, incluso hasta cantantes como María Becerra y Luciano Pereyra hicieron videos sobre Fran.El fenómeno viral del Aguante Talleres“Yo siempre lo grito cuando mete un gol Talleres”, dijo Francisco en una entrevista con Telefé Córdoba.En los últimos días, Fran conoció a los jugadores de Talleres, quienes les regalaron camisetas y hasta le firmaron autógrafos y se sacaron fotos con el pequeño.Fran contó en la nota que va a Segundo Grado “A” y que sus amigos dicen que tienen un compañerito “famoso”. “Me gusta”, refleja el pequeño de 8 años.Fran va a la cancha “cuando puede” y lejos de las cámaras sigue gritando “aguante Taiere” cada vez que ve un partido de su equipo.En los últimos días también aparecieron remeras con la frase que inmortalizó Fran: “Nunca ganan, nosotros sí ganamos el sábado, y aguante Talleres”. Un comercio les regaló camisetas con la frase inmortal a toda la familia.“Estamos recontentos por lo que está pasando Fran ahora”, dijo su madre, quien dijo que le mostró al pequeño como artistas replican su frase.Denuncia por cuenta de Instagram falsa“Han hecho un instagram falso con el nombre de Fran y están pidiendo plata”, dijo la madre. “Queremos avisar que no es el nuestro. El de Fran es @fran.velardes con S final”, aclaró la mujer.",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 61
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/argentinos-proximo-rival-de-instituto-goleo-y-le-puso-presion-a-la-gloria/",
        "seccion": " Mundo D  /  Fútbol  / Instituto",
        "titulo": "Argentinos, próximo rival de Instituto, goleó y le puso presión a la Gloria",
        "subtitulo": "El equipo de Pablo Guede está en la cima de la Zona A y el viernes 29 jugará en Alta Córdoba.",
        "fecha_hora": "08:41",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/vNjmEVucAuuGsA5ZmFPBLnfMseA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FKEOIISBYRHDXNNCV25DIWVRMY.jfif",
        "caption_img": "Argentinos Juniors viene en un gran momento y jugará en Alta Córdoba. (Prensa Argentinos).",
        "cuerpo": "Las dos derrotas en fila sobre el cierre de esta Fase Inicial de la Copa de la Liga 2024, pusieron en aprietos a Instituto en su ilusión de lograr la clasificación entre los cuatro equipos que accederán a la Fase Final.Las caídas 1-0 de visitante ante Rosario Central y Vélez pusieron al elenco de Diego Dabove en una posición algo incómodo para el tramo final del campeonato.Y, para colmo, los tres rivales que le quedan viven momentos positivos y pelean bien arriba.El próximo es Argentinos Juniors, que el martes a la noche se lució ante Rosario Central en el cierre de la fecha 11.El conjunto de La Paternal, conducido por Pablo Guede, goleó 3 a 0 con una soberbia actuación ante sus hinchas.El delantero Maximiliano Romero anotó dos goles y el restante lo anotó Luciano Gondou.Argentinos llegó así a los 21 puntos y está en la cima de la Zona A junto a River y Vélez, aunque con distintas diferencias de gol.Luego vienen Talleres y Barracas Central, con 19.Justamente, en la fecha 12, Instituto será local de Argentinos Juniors (se jugaría el viernes 29), en la 13 visitará a Barracas y cerrará el campeonato recibiendo a River.El triunfo de Argentinos obliga en cierta manera a la Gloria a sumar una muy buena cantidad de puntos en estas tres jornadas que restan si es que pretende lograr la clasificación.Lo positivo es que se medirá con rivales directos y allí deberá demostrar su valía en esos “mano a mano” para buscar sumar los puntos necesarios para clasificar.No te pierdas el pódcast de Instituto con una leyenda, Santos Turza:Posiciones y fixture Copa de la Liga 2024:",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 62
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/tras-27-anos-se-jugo-el-clasico-de-mar-del-plata-entre-aldosivi-y-alvarado-resultados-de-primera-nacional/",
        "seccion": " Mundo D  /  Fútbol  / Primera Nacional",
        "titulo": "Mano a mano. Tras 27 años, se jugó el clásico de Mar del Plata entre Aldosivi y Alvarado: resultados de Primera Nacional",
        "subtitulo": "Se midieron por la octava fecha del campeonato en el estadio José María Minella.",
        "fecha_hora": "17:56",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/7M_CDK8DGuxOxmCBCHVfR9oEtWU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/7KMHG5BP5ZGR5N6PRHEJWSOAPM.jfif",
        "caption_img": "Aldosivi y Alvarado terminaron sin goles en Mar del Plata. (Aldosivi).",
        "cuerpo": "Después de 27 años, Aldosivi y Alvarado de Mar del Plata reeditaron este sábado el clásico de la ciudad. Y todo terminó con un empate 0 a 0, por la octava fecha de la Primera Nacional 2024.Desde el 10 de agosto de 1997, que este clásico no se jugaba. En el medio, casi tres décadas, pasó de todo.Nunca coincidieron en los torneos. Aldosivi estuvo muchos años en Primera. Por su parte Alvarado recién desembarcó en la segunda categoría hace unas temporadas. Por Copa Argentina, tampoco se cruzaron.Sólo se jugó con público de Aldosivi, que tuvo en el arco al ex Instituto Jorge Carranza.El Tiburón está dentro de zona de clasificación al Reducido, con 13 puntos, en el grupo B. Alvarado, en tanto, suma 12 puntos en la Zona A y también pelea por clasificar.En otros resultados de la jornada, San Miguel igualó 1 a 1 ante Agropecuario, Estudiantes de Caseros venció 1 a 0 a Arsenal y Defensores Unidos de Zárate superó 2 a 0 a Deportivo Morón.La jornada continuará el lunes con los cordobeses saliendo a escena: a las 20.30, Racing de Nueva Italia visitará a Güemes de Santiago del Estero, mientras que a las 21 Estudiantes de Río Cuarto será local de Mitre, también de Santiago.Resultados y posiciones Primera Nacional 2024:",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 63
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/lo-hallaron-muerto-la-casa-estaba-saqueada-e-investigan-un-asalto/",
        "seccion": " Sucesos  / Inseguridad",
        "titulo": "Crimen en Córdoba. Lo hallaron muerto, la casa estaba saqueada e investigan un asalto",
        "subtitulo": "Al hombre lo encontraron envuelto en sábanas y con sangre. Del domicilio falta un auto y otros bienes. Fue en Ampliación Residencial América. Investigan una fiscalía y detectives de la Policía. En esa zona del este de la Capital, hace pocas semanas, mataron a otro vecino.",
        "fecha_hora": "19:16",
        "autor": "Claudio Gleser",
        "link_img": "https://www.lavoz.com.ar/resizer/qFAgjts-N2SkkAJiqyVXrTkLIVU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TEA5PSWAJ5GDFHWRMXCGBQ74HE.jpg",
        "caption_img": "La vivienda donde residía la víctima, en Ampliación Residencial América, quedó precintada y se realizaron numerosos peritajes. (Javier Ferreyra)",
        "cuerpo": "Investigadores policiales y judiciales trabajan para esclarecer un nuevo y gravísimo episodio de inseguridad en la provincia de Córdoba: el crimen de un vecino en el marco de un asalto domiciliario, de acuerdo a la sospecha central. No hay detenidos ni personas imputadas en torno a este caso.Por ahora, todo es un enigma para los pesquisas.Un hombre de 68 años fue hallado muerto en el interior de su vivienda en el barrio Ampliación Residencial América, en la franja nordeste de la ciudad de Córdoba. De la casa desaparecieron un Renault Clio y otras pertenencias. El portón quedó abierto.La víctima de esta historia enmarcada en la imparable ola de inseguridad que sacude a Córdoba fue Héctor Nievas, quien tenía 58 años. El vecino vivía solo. De origen sueco, el hombre estaba jubilado.Fuentes judiciales informaron a La Voz que el caso está siendo investigado por una comisión de pesquisas del Departamento Robos y Hurtos de la Policía provincial.La víctima fue encontrada en su vivienda de barrio Ampliación Residencial América, en Córdoba Capital. (Javier Ferreyra)No atendía el teléfonoTodo fue descubierto el pasado sábado en horas de la noche en un domicilio ubicado en calle Los Tintines al 1100 de Ampliación Residencial América, en la Capital.SucesosViolencia en el fútbol: tiroteo entre la barrabrava de Colón deja al menos un muerto y tres heridosRedacción LAVOZAl lugar llegaron varios familiares de don Nievas, precisamente, porque estaban preocupados por la falta de noticias suyas desde hacía varios días. De hecho, no atendía el teléfono ni respondía los mensajes.Así las cosas, los familiares de Nievas llegaron temerosos al domicilio.A poco de arribar, se dieron con la peor de las sospechas: el portón del garaje estaba abierto y el Clio azul no se encontraba.Los familiares (entre los que había un policía) comenzaron a golpear la puerta de manera insistente y a tratar de ver, a través de la ventana, qué estaba sucediendo adentro.Fuentes con acceso a la causa revelaron que, desde el exterior, pudieron ver mucho desorden en la casa. Había objetos tirados y se veía una luz prendida.Desesperados, forzaron una puerta y, a poco de entrar al domicilio, hallaron al hombre tirado en el piso envuelto con mantas. Se halló sangre en el piso. Una versión da cuenta que habría estado maniatado, pero esto fue perdiendo sustento con el paso de las horas.SucesosVideo: impactante asalto, más de 30 tiros, dos policías heridos y un ladrón muertoRedacción LAVOZEn la casa, como se dijo, había mucho desorden y cosas tiradas. No se halló el celular.En medio de escenas de desesperación, los familiares comenzaron a pedir ayuda. Algunos vecinos salieron a ver qué había pasado y alguien llamó finalmente a la Policía.Pesquisas policiales trabajan para esclarecer el asesinato de Héctor Nievas en su casa de barrio Ampliación Residencial América. (Javier Ferreyra)Investigación abiertaAl cabo de unos minutos arribaron los primeros móviles policiales a la vivienda ubicada a pocos metros del club Villa Azalais.Luego, ante la confirmación de que había un cadáver en la residencia, se acercó personal de investigaciones y varios jefes policiales.“Cerrame la casa y poneme un cordón ya. Nadie entra a ese lugar. No queremos perder pruebas. A veces, en pos de esclarecer todo rápido, se actúa mal y se terminan perdiendo pruebas importantes”, ordenó, por celular, una alta autoridad policial.Por orden de la Unidad Judicial y de la fiscalía de Raúl Garzón, donde quedó radicada la causa, se insistió con la orden de resguardar la escena y que concurra una comisión de Policía Judicial para trabajar en el lugar y busque huellas y rastros.El cuerpo fue remitido al Instituto de Medicina Forense para la correspondiente autopsia, cuyos resultados por ahora no están. De esta manera, no se sabe de qué manera murió este vecino.Trascendió que el hombre llevaba varios días muerto.Por lo menos estaría así desde el martes, se sospecha.Si bien los resultados forenses no están concluidos, en el seno de investigación se trabaja en torno a la hipótesis de un nuevo homicidio en ocasión de robo.Por ahora, el Renault Clio azul robado no fue localizado.Los pesquisas comenzaron a realizar las tareas de rigor en torno a un crimen: buscar filmaciones de cámaras de seguridad, buscar testigos y recopilar testimonios.No está claro por el momento cuántos ladrones fueron ni cómo fue que accedieron al domicilio de Nievas.Investigan quiénes entraban a la casaYa el domingo a la tarde, y mientras se espera que en la morgue se pueda echar luz sobre cómo murió este hombre, los pesquisas ya avanzaban en la toma de testimonios de personas que pudieran aportar datos concretos sobre la víctima. En ese marco, se intentaba determinar quiénes y por qué entraban a esa vivienda que cuenta con rejas.SucesosInseguridad en Córdoba: motochoros le apuntaron con un arma en la cabeza para robarle una mochilaRedacción LAVOZEn esas averiguaciones, se está armando un esquema y se están obteniendo algunos datos que, por secreto de sumario, no trascendieron de manera oficial.Se sabe que, por lo menos, había una persona que solía entrar a la casa con cierta regularidad y pasaba tiempo en la vivienda.“Se está investigando todo. Todo. Mientras se esperan informes forenses, ya se trabaja en la búsqueda de filmaciones y otros puntos. También se trabaja para saber qué personas ingresaban a la vivienda... La escena del hecho es la de un robo violento”, contó una fuente con acceso a la causa.Zona de riesgo de CórdobaEn proximidades de Ampliación Residencial América se encuentra barrio Yofre Norte.En esa zona, precisamente, fue ejecutado a balazos el vecino Sebastián Villarreal, en febrero pasado, en el marco de un violento asalto callejero cometido por motochoros. Por el crimen de Sebastián hay cuatro detenidos, entre ellos dos menores de edad (uno tiene 14 años y es inimputable).Aquella madrugada del 29 de febrero, Villarreal salió de su vivienda en moto para irse a trabajar a una fábrica en barrio Los Boulevares. A poco de andar, fue abordado por los motochoros que, primero, lo mataron a balazos y luego le robaron la moto.Familiares, amigos y allegados de esta víctima, padre de familia, ya han realizado varias marchas en reclamo de justicia. El jueves, frente a Tribunales I, pidieron que se agrave la acusación contra los imputados.Desde hace tiempo, el nordeste de Córdoba Capital viene siendo escenario de gravísimos episodios de inseguridad.A todo esto, en febrero pasado, en esa zona se produjo otro grave episodio que terminó con una muerte violenta.SucesosInseguridad en Córdoba: desvalijaron una escuela y destrozaron las aulasRedacción LAVOZSe trata del caso de un policía que escapaba de sus pares tras haber robado un auto. Al verse cercado, el argento Nicolás Loases (35) se quitó la vida con un arma en la entrada a una casa en barrio Talleres Oeste.Continúa la investigación para dar con sus cómplices.",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 64
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/argentina-enfrenta-a-costa-rica-este-martes-en-estados-unidos-hora-que-canal-lo-pasa-y-la-formacion/",
        "seccion": " Mundo D  /  Fútbol  / Selección Argentina de Fútbol",
        "titulo": "Amistoso. Argentina enfrenta a Costa Rica este martes en Estados Unidos: hora, qué canal lo pasa y la formación",
        "subtitulo": "Los dirigidos técnicamente por Lionel Scaloni viene de ganarle a El Salvador en Filadelfia. No estará Lionel Messi. ",
        "fecha_hora": "21:15",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/U3Ia_Y1YqUPbDwmtG-XQawJ5Yu4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/IZEFTQH7LFAZRCUHJCREERY5C4.jpg",
        "caption_img": "La formación de la selección argentina ante El Salvador. Ante Costa Rica habrá cambios. (AFA).",
        "cuerpo": "Sin Lionel Messi quien está ausente por una lesión, la selección argentina enfrentará a Costa Rica este martes a la noche en Estados Unidos por un amistoso internacional. El cotejo se jugará a las 23.50 en el Memorial Coliseum, de Los Ángeles y será televisado por TyC Sports y la TV Pública.Los dirigidos por Lionel Scaloni viene de ganarle 3-0 a El Salvador, en un cotejo que se disputó en Filadelfia.Argentina se prepara para la Copa América, que se jugará en Estados Unidos del 20 de junio al 14 de julio. Justamente la selección abrirá el certamen ante Canadá, el 20, a las 21, en Atlanta. Luego enfrentará a Chile, el 25, en Nueva Jersey, y cerrará la fase de grupos el 29, ante Perú, en Miami.FútbolEn California. La selección argentina, presente en el triunfo de los Lakers sobre Pacers en la NBARedacción LAVOZSucesosRosario. Amenazan a la familia de Ángel Di María: “Ni Pullaro te va a salvar”Redacción LAVOZCómo llega Costa Rica, rival de ArgentinaEl equipo centroamericano es dirigido por Gustavo Alfaro y fue el último en clasificarse a la Copa América. Scaloni volverá a medirse a Alfaro, técnico al que ya derrotó en dos ocasiones cuando este dirigía a Ecuador, la última precisamente en cuartos de final de la Copa América 2021 (3-0).Los Ticos llegan al encuentro contra Argentina después de haber concretado el logro de clasificarse para la Copa América, tras derrotar a Honduras por 3-1 en el repechaje de la Concacaf.“Obviamente es una prueba para aprender, porque vamos a intentar a hacer el mejor partido posible, pero es el campeón del mundo. Y tenemos el privilegio de jugar contra el campeón del mundo”, indicó Alfaro tras la victoria de su equipo sobre Honduras.El exentrenador de San Lorenzo, Rosario Central, Tigre o Boca Juniors, quien estuvo cuestionado, señaló que prefiere “jugar con Argentina, Brasil, Uruguay, Inglaterra a jugar con otros equipos”, porque lo que eleva a sus jugadores “es el nivel de los rivales” a los que se enfrenten.La probable formación de Argentina y Costa Rica para el amistoso de este martesArgentina: Emiliano Martínez o Walter Benítez; Nahuel Molina, Cristian Romero, Nicolás Otamendi, Nicolás Tagliafico; Rodrigo De Paul, Enzo Fernández, Alexis Mac Allister, Gio Lo Celso; Nicolás González y Julián Álvarez. DT: Lionel Scaloni.Costa Rica: Keylor Navas, Gerald Taylor, Julio Cascante, Pablo Arboine, Francisco Calvo, Joseph Mora; Orlando Galo, Jefferson Brenes, Álvaro Zamora, Warren Madrigal; y Manfred Ugalde. DT: Gustavo Alfaro.Hora: 23.50. Estadio: Memorial Coliseum, de Los Ángeles. TV: TyC Sports y TV Pública.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 65
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/sportivo-belgrano-sale-a-escena-en-el-federal-a/",
        "seccion": " Mundo D  /  Fútbol  / Sportivo Belgrano",
        "titulo": "La hora del debut. Sportivo Belgrano sale a escena en el Federal A",
        "subtitulo": "Los de San Francisco recibirán este lunes desde las 20.30 a Sportivo Las Parejas. Sergio Maza ya tiene el probable equipo. ",
        "fecha_hora": "14:44",
        "autor": " Redacción MundoD",
        "link_img": "https://www.lavoz.com.ar/resizer/ouKeOoinkgyxUzT0Y00AuSg7nIU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/46M5FOQ7DNFGTBWETPPOCGC3WQ.jpg",
        "caption_img": "Sergio Maza es nuevo DT de Sportivo Belgrano (Prensa Sportivo)",
        "cuerpo": "Se acabó la espera. Finalmente Sportivo Belgrano debutará este lunes a las 20.30 en una nueva edición del maratónico torneo Federal A.Los cordobeses serán dirigidos esta campaña por Sergio Maza y en la primera fecha recibirán a Sportivo Las Parejas.Si bien el equipo no está confirmado, todo indica que saldrá a la cancha con estos 11: Pedro Bravo; Leonardo Ferreyra, Brian Berlo, Brian Flores y Mariano Mauri; Ricardo Tapia, Brian Meza, Pablo Cortizo y Carlos Arriola; Ezequiel Barrionuevo y Alejandro Toledo.“Al equipo lo veo bien, a pesar que hemos pasado momentos acalorados en la relación humana, porque nos teníamos que conocer cada uno con su personalidad y con su carácter. Ellos conocernos a nosotros como cuerpo técnico y abrazarse a la idea que nosotros trasmitimos sabiendo que son jugadores súper competitivos entre ellos mismos y que son acciones que pueden hacer adentro de las canchas siempre productivas para el equipo. Eso nos hizo fuerte, nos hizo que nos conozcamos bien, que la relación sea buena y de respeto y se va a trasladar a la cancha. Los veo a todos con ganas de participar”, contó el DT en diálogo con Diario Sports.Y agregó: “Estamos bien y sabemos que nos toca un rival re contra duro, para mí el mejor que nos podía tocar de arranque para ponernos a prueba. Si nosotros hacemos lo que venimos trabajando en estos dos meses vamos a hacer un equipo competitivo”.Tras el debut en casa luego Sportivo deberá visitar a 9 de Julio de Rafaela con día y hora a confirmar.Resultados en el Federal A",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 66
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/federal-a-dos-clubes-cordobeses-hacen-su-estreno-oficial-este-sabado/",
        "seccion": " Mundo D  /  Fútbol  / Federal A",
        "titulo": "Por el ascenso. Federal A: dos clubes cordobeses hacen su estreno oficial este sábado",
        "subtitulo": "Atenas de Río Cuarto y Argentino de Monte Maíz inician su camino en el certamen.",
        "fecha_hora": "16:32",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/ONF6CzP0BQmSjr-8-ABT0AdoEQw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/YMBOBTG4GNGA7KTWXDCVAF7OUY.jpg",
        "caption_img": "Argentino de Monte Maíz arranca este sábado su participación en el Federal A. (@cdargentino)",
        "cuerpo": "El Torneo Federal A 2024 puso primera este viernes con el inicio de la primera jornada de la competencia con el cotejo entre Kimberley de Mar del Plata y Cipolletti de Río Negro.Y este sábado será el turno de dos equipos cordobeses de iniciar su camino en el certamen.Se trata de Atenas de Río Cuarto y Argentino de Monte Maíz, que forman parte de la misma Zona, la B.En el caso del conjunto riocuartense, visitará a Ferro de General Pico, La Pampa, desde las 16 en esta primera jornada.Argentino de Monte Maíz, en tanto, visitará a Juventud Unida de San Luis, desde las 21.Sportivo Belgrano de San Francisco, el otro cordobés en el torneo, debutará de local el lunes, desde las 20.30, recibiendo a Sportivo Las Parejas.Los 38 equipos fueron divididos en 4 zonas: dos de 9 equipos y dos de 10 elencos. Clasificarán a la segunda fase los 5 mejores equipos de las zonas de 10, y los 4 mejores de los grupos de 9.En esta segunda rueda, los 18 clasificados serán agrupados en dos zonas de 9 clubes cada una.Los dos mejores equipos de cada zona avanzarán a los playoffs por el ascenso.En las semifinales, jugarán el primero contra el segundo de cada grupo, en una serie ida y vuelta con ventaja deportiva para el equipo que salió primero.Los dos ganadores avanzarán a la final, que se jugará a partido único en estadio neutral, con penales en caso de empate, y en la que el ganador ascenderá a la Primera Nacional.Zonas y fixture Federal A 2024:",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 67
    },
    {
        "link": "https://www.lavoz.com.ar/politica/cuanto-ganaban-por-mes-en-dolares-los-delegados-de-turismo-de-miami-y-paris-echados-por-milei/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Echados por Milei. Quiénes son los delegados de Turismo de Miami y París que ganaban u$s 13.000 y u$s 11.000 por mes",
        "subtitulo": "El vocero presidencial confirmó este viernes que el Gobierno nacional tomó la determinación de despedir a estos funcionarios.",
        "fecha_hora": "14:31",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/AYOt4NhrrXo_8XF0fCHApYmF4Ho=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/JVKAMGQQHJFGZHPKF65ZUSHIXU.jpg",
        "caption_img": "Cuánto ganaba el delegado de Turismo en Miami echado por el Gobierno.",
        "cuerpo": "El vocero presidencial Manuel Adorni brindó este viernes su habitual conferencia de prensa en uno de los salones de la Casa Rosada, a partir de las 11.Todas las conferencias de prensa de Manuel AdorniEntre los anuncios que llevó a cabo, el funcionario confirmó que el Gobierno nacional decidió echar a dos delegados de Turismo que el país posee en el exterior.“Quiero contarles que esta administración ha decidido despedi a dos funcionarios de la cartera de turismo, uno de ellos es el delegado del turismo en Miami, quien tenía un salario mensual de 13.000 dólares desde hace 31 años. También pasó lo mismo con el delegado de Turismo en París, quien desde hace 11 años cobraba 9.000 dólares por mes”, confirmó Adorni.Consulado argentino en Miami.En el primer caso, según los números aportados por Adorni, el ahora exfuncionario (no dio los nombres en ninguno de los dos casos) habría acumulado solo en salario una suma cercana a los 4.8 millones de dólares.Luego, se conoció que el exrepresentante diplomático cesanteado es  Eduardo Piva, quien se presentaba como agregado para Asuntos de Turismo en Miami y recibía una remuneración bruta mensual de 11.547.101 pesos y neta de 11.518.694 pesos. El dato fue publicado Clarín.Eduardo Piva, el funcionario de Turismo echado por la gestión Milei.En el segundo caso (el de París), durante el período donde cumplió funciones para el Estado, en sueldo se habría llevado una suma cercana al 1.5 millón de dólares.Clarin reveló que se trata de Luciana Sola de Suquet, nombrada en la embajada argentina en París en 2007, con un sueldo mensual, aporte, retenciones y aguinaldo de 8.257,51 euros (unos u$s 11.000).La decisión fue tomada “en el marco de la reestructuración y reducción de gastos” del Gobierno y fue el actual secretario de Turismo, Daniel Scioli, quien elevó la propuesta de la baja de ambos funcionarios de las delegaciones turísticas que se encuentran en el exterior.El consulado argentino en París.Adorni y las diferencias entre Milei y VillarruelRespecto de las diferencias en varios temas que saltaron este jueves entre Victoria Villarruel y Javier Milei en una entrevista que la vicepresidenta dio al canal TN, Adorni fue contundente: “No somos una manada que vamos todos juntos opinando igual. Villarruel puede tener opiniones que no coinciden, nos parecen más sano que andar fingiendo”, dijo“No existen internas entre el presidente ni la vice ni tampoco en el gabinete. Si estamos tratando de sacar a la Argentina es por eso, no opinamos igual en muchas cosas. El funcionamiento de los poderes es mucho más ágil y sano si funcionamos de esa manera”, agregó.“Tienen que terminar con esto del golpismo interno”, agregó.Adorni, los camiones de China para el Covid e inversionesLo primero que contó el vocero presidencial fue una noticia cuanto menos llamativa: “Quiero contarles algunas cosas que no dejan de sorprendernos. Nos han llegado desde la República Popular China, 30 camiones que están destinados para enfrentar la pandemia del Covid-19″.“En otro orden, quiero anunciarles que Mercedes Benz va a invertir en Zárate, camiones y chasis de colectivos. Serán 500 nuevos empleos directos y más de 2.000 indirectos. Esto se suma a otros anuncios como Extralite y Toyota, son buenas noticias del sector privado”, agregó.Sobre las agresiones a la militante de Hijos“Nosotros abogamos porque se de con los responsables, queremos que se haga Justicia, y nuestro repudio es total a cualquier episodio de violencia, no nos importa quién haya sido la víctima”, dijo el vocero.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 68
    },
    {
        "link": "https://www.lavoz.com.ar/servicios/dia-de-la-memoria-con-una-gran-convocatoria-comenzo-la-marcha-en-cordoba/",
        "seccion": " Servicios  / Día de la Memoria",
        "titulo": "24M. Día de la Memoria en Córdoba: multitudinaria marcha por el “Nunca Más” ",
        "subtitulo": "Seguí la marcha por la conmemoración del Día Nacional de la Memoria por la Verdad y la Justicia en Córdoba. Miles de cordobeses y un detenido.",
        "fecha_hora": "20:48",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/TEB_mSsq6cLHCeoMgGbrNMZRLgA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6BPHD27KOZEF5ASBZ6BKLPIXKQ.jpeg",
        "caption_img": "Cómo se vive la marcha del Día de la Memoria en Córdoba (Javier Ferreyra / La Voz)",
        "cuerpo": "Este año, el Día Nacional de la Memoria por la Verdad y la Justicia coincide con un domingo, lo que afectará algunos servicios en la ciudad.La marcha en Córdoba fue más grande de lo esperado. La multitud colmó las calles del centro de la Ciudad. Mientras la cabecera de la marcha llegaba a Vélez Sárfield y 27 de Abril, el final estaba en Colón y Urquiza.domingo, 24 de marzo de 2024, 18:06Comenzó la marcha del Día de la MemoriaLa agrupación para la marcha comenzó en intersección de Colón y Cañada con una gran convocatoria de ciudadanos que buscan conmemorar el día de la Memoria. Este año, bajo el lema “La patria no se vende, se defiende en las calles”, se conmemoran 48 años desde el Golpe de Estado cívico-militar.Política24M. Victoria Villarruel y la dura respuesta a Estela de Carlotto: “A vos no te votó nadie”Redacción LAVOZEl itinerario iniciará en la Avenida Colón, continuará por General Paz, seguirá por Vélez Sarsfield y concluirá en Patio Olmos. La dispersión se llevará a cabo en la intersección de Vélez Sarsfield y San Juan.Entre las entidades que están presentes en la marcha por el Día de la Memoria se destacan organismos de Derechos Humanos, gremios, sindicatos, movimientos sociales, artistas, agrupaciones de estudiantes y más.Esta es la primera marcha sin Sonia Torres, referente de Abuelas de Plaza de Mayo que murió en octubre de 2023. Falleció a sus 94 años sin haber encontrado a su nieto que nació en cautiverio tras el secuestro de su hija Silvia Parodi y su yerno, Daniel Orozco.domingo, 24 de marzo de 2024, 20:42Un detenido en la Marcha de la MemoriaDesde la Policía de Córdoba le informaron a La Voz que alrededor de las 19.30 en calles Bv. San Juan y Vélez Sarsfield, tras la implementación del Operativo desplegado por el Acto del día de la Memoria se procedió a la aprehensión de un hombre de 45 años y se le secuestraron 3 machetes.Los efectivos policiales procedieron al arresto del hombre, quien era indicado por las personas que se encontraban en la marcha, de ser quien los amenazaba con esas armas blancas.Detuvieron a un hombre de 45 años y se le secuestraron 3 machetes (Prensa Policía de Córdoba).domingo, 24 de marzo de 2024, 18:40En fotos: cómo se vive la marcha del Día de la Memoria en CórdobaEn fotos: cómo se vive la marcha del Día de la Memoria en Córdoba (Javier Ferreyra / La Voz)En fotos: cómo se vive la marcha del Día de la Memoria en Córdoba (Javier Ferreyra / La Voz)En fotos: cómo se vive la marcha del Día de la Memoria en Córdoba (Javier Ferreyra / La Voz)En fotos: cómo se vive la marcha del Día de la Memoria en Córdoba (Javier Ferreyra / La Voz)En fotos: cómo se vive la marcha del Día de la Memoria en Córdoba (Javier Ferreyra / La Voz)En fotos: cómo se vive la marcha del Día de la Memoria en Córdoba (Javier Ferreyra / La Voz)domingo, 24 de marzo de 2024, 19:38El comunicado de Abuelas Córdoba que apunta al gobierno de MileiEste domingo desde Abuelas de Plaza de Mayo Córdoba aseguraron que “el terror de la desaparición, la persecución y el asesinato de militantes, el robo de niños, la tortura y el exilio, sólo se entienden si nos animamos a ver de una buena vez cuáles fueron las políticas que aplicaron los dictadores y sus cómplices: cierre de empresas, despidos masivos, concentración de medios de comunicación, deuda externa impagable. Vemos con preocupación cómo hoy esas políticas pretenden instalarse como algo nuevo. Nosotros ya las hemos visto muchas veces”.“Aun respetando la voluntad popular expresada en las urnas, no podemos quedarnos callados ante este gobierno violento y negacionista que hace apología del terrorismo de estado: el presidente Milei avala en sus discursos lo que los militares asesinos le hicieron a nuestros compañeros y pone en duda nuestra bandera de los 30.000 y la vicepresidente Villarruel criada en los sectores mas rancios del Ejército y vinculada a las organizaciones que hace años vienen pregonando la libertad a los genocidas, prepara el indulto”, aseguraron.Y continuaron: “Ellos, con sus discursos de odio, agravios y descalificaciones a los organismos de ddhh alientan agresiones como el atentado que acaba de sufrir una militante de HIJOS”.“Nos recuerda aquellos años, cuando los grupos paramilitares buscaban a los militantes en sus casas para secuestrarlos y asesinarlos. Lo repudiamos y reclamamos que no quede impune! Por todo esto, nos ALARMA que el gobierno avance en una reforma legal que permita a las Fuerzas Armadas intervenir en cuestiones de seguridad interior. Eso está prohibido por la Constitución del 94. Los militares han demostrado con creces que no pueden y no saben cómo hacerlo”, recordaron.domingo, 24 de marzo de 2024, 18:07En videos: así comenzaba la marchadomingo, 24 de marzo de 2024, 18:04Natalia de la Sota en la MarchaLa Diputada nacional por la Provincia de Córdoba e integrante del Bloque Córdoba Federal, Natalia de la Sota dijo presente en la Marcha del Día de la Memoria en Córdoba.Natalia de la Sota dijo presente en la Marcha del Día de la Memoria en Córdoba.#NuncaMas naturalizar la violencia y la agresión. Mi absoluto repudio con lo sucedido y mi solidaridad y acompañamiento con la agrupación @HIJOSRosario Que la justicia actúe con celeridad frente a un hecho intolerable. https://t.co/I4W3h2JqyB— Natalia de la Sota (@NataliaDLSok) March 21, 2024\n\ndomingo, 24 de marzo de 2024, 18:08Representaciones de Talleres, Belgrano e InstitutoLos clubes de Córdoba también se pronunciaron y dijeron presente en el día por la Memoria, la Verdad y la Justicia.Representaciones de Talleres, Belgrano e InstitutoRepresentaciones de Talleres, Belgrano e InstitutoDesde el Club Atlético Belgrano publicaron en su cuenta de X (antes Twitter):🇦🇷 En el Día Nacional de la Memoria por la Verdad y la Justicia, #Belgrano vuelve a decir #NuncaMás. pic.twitter.com/FuZKgepWmA— Belgrano (@Belgrano) March 24, 2024\n\nPor su parte, Talleres publicó un mensaje de “Nunca Más”El deseo de construir juntos, un país en Paz con 𝐃𝐞𝐦𝐨𝐜𝐫𝐚𝐜𝐢𝐚, 𝐌𝐞𝐦𝐨𝐫𝐢𝐚, 𝐕𝐞𝐫𝐝𝐚𝐝, 𝐈𝐠𝐮𝐚𝐥𝐝𝐚𝐝 𝐲 𝐉𝐮𝐬𝐭𝐢𝐜𝐢𝐚. pic.twitter.com/ZhBkWCpgTk— Club Atlético Talleres (@CATalleresdecba) March 24, 2024\n\nInstituto ratificó el compromiso por la memoria, la verdad y la justicia en defensa de los valores democráticos.Como cada 24 de marzo nuestro club levanta la bandera del Nunca Más ✊🏼#Instituto ratifica el compromiso por la memoria, la verdad y la justicia en defensa de los valores democráticos. pic.twitter.com/uUiU8RgQZh— Instituto ACC (@InstitutoACC) March 24, 2024\n\n*Noticia en desarrollo",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 69
    },
    {
        "link": "https://www.lavoz.com.ar/vos/cuarteto/historias-urbanas-de-cordoba-quien-es-el-imitador-de-la-mona-jimenez-que-brilla-en-la-peatonal/",
        "seccion": " Espectáculos  /  Música  / Córdoba",
        "titulo": "Bien ahí. Historias urbanas de Córdoba: el imitador de La Mona Jiménez que brilla en la peatonal",
        "subtitulo": "Le pone música y magia a los mediodías de los sábados en la peatonal de la ciudad. La historia de un cordobés que admira al icónico cantante cuartetero. ",
        "fecha_hora": "12:31",
        "autor": "Sebastián Roggero",
        "link_img": "https://www.lavoz.com.ar/resizer/Jz4ykyI2HOKoHNIAwiUyn0tcQOY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/YD4M6CELEVHHNM2BCAN2ERJWKQ.JPG",
        "caption_img": "Historias Urbanas de Córdoba contando quién es el imitador de La Mona que se hace querer en plena peatonal. (José Gabriel Hernández/La Voz)",
        "cuerpo": "Nada más cordobés que la peatonal. Nada más cordobés que La Mona Jiménez. ¿Y si La Mona cantara en la peatonal un sábado al mediodía cuando la gente va y viene en frenético ritmo? Lo imposible es posible gracias Luis Ariel Centurión, tiene 47 años. Es el imitador de La Mona.Pero en esos instantes es La Mona. La gente lo siente La Mona. Le pide fotos, lo abraza. Lo mima. Le baila. Porque todo se siente como un baile a cielo abierto. Luis Ariel no está solo.Historias Urbanas de Córdoba contando quién es el imitador de La Mona que se hace querer en plena peatonal. (José Gabriel Hernández/La Voz)Historias Urbanas de Córdoba contando quién es el imitador de La Mona que se hace querer en plena peatonal. (José Gabriel Hernández/La Voz)Historias Urbanas de Córdoba contando quién es el imitador de La Mona que se hace querer en plena peatonal. (José Gabriel Hernández/La Voz)Tiene compañeras y compañeros que tocan instrumentos y que le aportan magia a la simple y humilde acción de poner en un parlante, a través del bluetooth, hitazos de Jiménez.Y en medio de ese hermoso show improvisado, José Gabriel Hernández, reportero gráfico de La Voz, saca fotos y toma videos para esta entrega de Historias Urbanas, que cuenta quién es el imitador de La Mona que hace bailar a la peatonal.El video de La Voz.Más historias urbanas en La VozEl huevero más querido de los barriosSiete, el artista colombiano que maravilla en la peatonalEl señor que toca música clásica en la terminal",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 70
    },
    {
        "link": "https://www.lavoz.com.ar/politica/martin-llaryora-repudio-el-ataque-a-una-integrante-de-hijos/",
        "seccion": " Política  / Derechos Humanos",
        "titulo": "En las redes. Martín Llaryora y Daniel Passerini repudiaron el ataque a una integrante de Hijos",
        "subtitulo": "La organización por los derechos humanos dijo que la mujer fue atacada por dos personas que la esperaban dentro de su casa. El mensaje del gobernador y del intendente.",
        "fecha_hora": "00:07",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/INQdAyCymkaDVto0YeRBy5TlTd0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/53SYU4JQDVFKJJ4YYZKFOHY5AQ.jpeg",
        "caption_img": "Daniel Passerini y Martín Llaryora. (Facundo Luque / La Voz)",
        "cuerpo": "La organización por los derechos humanos H.I.J.O.S. denunció un atentado político contra una militante a quien “golpearon y abusaron sexualmente” en su domicilio, en Rosario. Según manifestaron en un comunicado, los autores del hecho pintaron la pared con la sigla VLLC (Viva la Libertad Carajo).El gobernador Martín Llaryora publicó en su cuenta de X (antes Twitter) un mensaje de concientización y se solidarizó con la víctima.“Expreso mi solidaridad con la integrante de H.I.J.O.S. Rosario y repudio el violento ataque que sufrió”, afirmó el gobernador.Política24 de Marzo. Río Cuarto: plantaron un nuevo jacarandá para homenajear a la Madre de Plaza de Mayo Susana DillonRedacción LAVOZY continuó: “Esto no puede suceder cuando llevamos 40 años de democracia diciendo #NuncaMás. La Justicia debe esclarecer estos hechos que tanto daño hacen a nuestra convivencia”.Expreso mi solidaridad con la integrante de @HIJOSRosario y repudio el violento ataque que sufrió. Esto no puede suceder cuando llevamos 40 años de democracia diciendo #NuncaMás. La Justicia debe esclarecer estos hechos que tanto daño hacen a nuestra convivencia.— Martín Llaryora (@MartinLlaryora) March 21, 2024\n\nPor otra parte, quien también se refirió a esta denuncia fue el intendente de la ciudad de Córdoba, Daniel Passerini: “Expreso mi más profundo y enérgico repudio ante los hechos de violencia sufridos por una militante de la agrupación H.I.J.O.S.”, mencionó en X.“Mi solidaridad con ella, su familia y sus compañeros. La gravedad y salvajismo de lo acontecido no deben encontrar lugar en este presente que estamos construyendo entre todos, con el respeto y la justicia como pilares fundamentales”, añadió el jefe comunal.En esa línea, Passerini dijo que “ante el avance de discursos negacionistas”, desde Córdoba Capital reafirman y defienden “los valores de la Democracia”. “Repetimos hasta el cansancio que hechos de estas características no tienen que suceder nunca más”, concluyó.Expreso mi más profundo y enérgico repudio ante los hechos de violencia sufridos por una militante de la agrupación H.I.J.O.S.Mi solidaridad con ella, su familia y sus compañeros. La gravedad y salvajismo de lo acontecido no deben encontrar lugar en este presente que estamos…— Daniel Passerini (@PasseriniOk) March 21, 2024\n\nEl comunicado de H.I.J.O.S. sobre el ataque a una integrante“Denunciamos el atentado político contra nuestra compañera militante de H.I.J.O.S. cuya identidad preservamos, que fue atacada por dos individuos que la esperaban dentro de su domicilio, luego de forzar la puerta e ingresar ilegalmente. Ella fue atada, golpeada, abusada sexualmente, nuestra hermana sufrió amenazas de muerte de parte de sus captores”, comienza diciendo el comunicado que la organización difundió por las redes sociales.Allí, además, amplía sobre la intimidación y afirma que “los atacantes la atacaron con armas de fuego y le transmitieron con claridad el mensaje: ‘No vinimos a robarte, vinimos a matarte’”. Y que además le dijeron que a ellos les pagaban por eso.“Este atentado contra su vida es un ataque político, motiva por su militancia en derechos humanos y feminista. Nada de valor económico fue robado, sólo se llevaron carpetas con información de nuestra agrupación, H.I.J.O.S.”, agrega.CiudadanosSe entregaron los reconocimientos “24 de Marzo al compromiso con los DDHH” edición 2024Redacción LAVOZY afirma que “los autores materiales del hecho pintaron en la pared la sigla ‘VLLC’ (Viva la libertad, carajo)”, de la frase que utiliza Milei y que es una bandera de los libertarios que lo apoyan.“Estos hechos tienen un claro correlato con las acciones y discursos de odio que las máximas autoridades del país expresan cotidianamente e incita a la violencia contra los que militamos por los Derechos Humanos. Desde la Red Nacional de H.I.J.O.S. exigimos el inmediato esclarecimiento del hecho por parte del Poder Judicial y hacemos responsable al gobierno nacional de los hechos ocurridos”, remarca el comunicado.Y cierra: “A días de cumplirse un nuevo aniversario del golpe de Estado, afirmamos que nuestro pueblo dijo: Nunca Más. Memoria, Verdad y Justicia, siempre”.Comunicado de HIJOSQué dijo Estela de Carlotto tras el ataque a la militante de H.I.J.O.S.Una de las personas que se hicieron eco de los sucedido con la militante de la agrupación H.I.J.O.S. fue Estela de Carlotto, presidenta de Abuelas de Plaza de Mayo. “Hay que pensar en qué país estamos viviendo. Esta barbaridad viene del Gobierno, porque dicen lo que dijeron”, remarcó en diálogo con El Destape.“El dicho ‘VLLC’ sabemos de dónde viene. Espero que esto se esté investigando. Es abominable este caso”, agregó, aunque luego dijo: “No estoy en condiciones de asegurar de donde viene el ataque”.CiudadanosDía de la Memoria en Córdoba: presentaron una serie de actividades de cara a la marcha del 24 de marzoRedacción LAVOZDe todas formas, aseguró que “el pueblo está como dormido, la gente está conformista, diciendo que esto ya va a pasar, que hay que aguantar” y que se trata de “una chatura de defender lo propio” frente a la administración de Javier Milei.“Me asusta que la gente esté tan tranquila y diga ‘no cenamos’. Tenemos que cambiar el sistema de nuestro país. Sin violencia pero con la militancia necesaria. El acto del 24 de marzo va a ser muy importante. Daremos ánimo a la gente, a no resignarse, a pelear sin violencia por el país que querían nuestros hijos. Hay que animar al pueblo a no estar con la cabeza baja. Siempre en paz y sin violencia”, cerró.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 71
    },
    {
        "link": "https://www.lavoz.com.ar/politica/villarruel-y-una-inesperada-ayuda-para-llaryora/",
        "seccion": " Política  / Gobierno Nacional",
        "titulo": "La trastienda política. Villarruel y una inesperada ayuda para Llaryora",
        "subtitulo": "Los duros cuestionamientos de la vicepresidenta a la gestión de Javier Milei minimizan las críticas que el gobernador le hace al Gobierno nacional. El mandatario provincial seguirá remarcando sus diferencias con el Presidente.",
        "fecha_hora": "15:44",
        "autor": "Julián Cañas",
        "link_img": "https://www.lavoz.com.ar/resizer/zJuA_nFSx8-xAkziv1kK1kpWJFY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/2VHB6EVXZNAF5G4GBAGIAEIFBQ.JPG",
        "caption_img": "Estrategia. El gobernador Martín Llaryora tiene hoy una mejor relación con la Casa Rosada, pero tampoco oculta sus diferencias con el pensamiento del presidente Javier Milei. El mandatario cordobés conoció a Victoria Villarruel el enero pasado. Lo había impactado su fuerte personalidad.  (La Voz / Archivo)",
        "cuerpo": "“Viendo a la vicepresidenta, las críticas que Martín (Llaryora) le suele hacer al Gobierno nacional parecen caricias”, sintetizó –con ironía– un funcionario llaryorista, luego del cimbrón político que generó Victoria Villarruel al marcar profundas diferencias con la gestión del presidente Javier Milei.En un contexto de mejor clima en la relación con la Casa Rosada luego de la tensión del mes pasado, cuando Milei acusó al gobernador Martín Llaryora de “jugar sucio” y de ser un “gastador serial”, las ácidas críticas de la vicepresidenta abren un paraguas a los mandatarios provinciales que en su momento enfrentaron al Presidente.PolíticaCumbre nacional.  ¿Qué peronismo quieren Llaryora y Schiaretti?Julián CañasQué les puede reprochar el vehemente Presidente a los gobernadores, cuando su vicepresidenta les apuntó a varios de los mojones discursivos de la gestión libertaria: la política de seguridad, el ajuste con la motosierra y el congelamiento de los sueldos políticos, además de criticar al juez federal Ariel Lijo, propuesto por el Presidente para la Corte Suprema.Los reproches públicos de Villarruel reducen casi a la categoría de chiste de mal gusto la pasada amenaza del gobernador de Chubut, Ignacio Torres, de cortar el suministro de gas y petróleo al resto del país.Para la foto. El presidente Javier Milei y Victoria Villarruel tuvieron dos reuniones en esta semana. Sin embargo, la vicepresidenta no ocultó sus diferencias con la gestión libertaria. (Prensa Casa Rosada) Ni hablar de las críticas que Llaryora hizo a la quita de subsidios al transporte, la eliminación del Fondo Nacional de Incentivo Docente (Fonid) o el intento de la Nación de aumentar las retenciones al campo y a la industria.Como graficó el funcionario llaryorista antes aludido, el fuego amigo de la vicepresidenta alivia la tensión por los reparos de los gobernadores a algunas medidas del Gobierno nacional.PolíticaDD.HH. Schiaretti avaló un duro mensaje de Vigo repudiando el ataque a un militante de HijosJulián CañasLlaryora conoció personalmente a Villarruel el 14 de enero pasado, cuando, ya con agenda propia, la vicepresidenta llegó a Córdoba para asistir a una de las noches del Festival de Doma y Folklore de Jesús María.El gobernador, acompañado por la vicegobernadora Myrian Prunotto y el viceintendente de Córdoba, Javier Pretto, fue hasta la vivienda particular de un conocido abogado cordobés, en Villa Allende, para “tomar un café” con la vicepresidenta.Allí pernoctó la segunda autoridad del país, en aquella breve estadía en Córdoba. Un sello de austeridad que intentan mostrar los libertarios.Otra cuestión singular de la llegada de los libertarios al poder: Llaryora conoció a la vicepresidenta en aquella charla informal, en la cual no hubo fotos ni declaraciones públicas. El gobernador cordobés es joven –51 años– pero lleva más de tres décadas en la política. Como militante juvenil del PJ, conoció y trató a gran parte de los dirigentes nacionales que ocuparon cargos importantes. Sin embargo, recién conoció a Milei el 19 de diciembre pasado, en la cumbre de gobernadores en la Casa Rosada, y casi un mes después hizo lo mismo con Villarruel.Podría ser una anécdota, pero es más un dato político: la bronca de gran parte de la sociedad con la política tradicional puso en el poder a ilustres desconocidos.En aquellos 90 minutos de charla con la vicepresidenta, Llaryora quedó impactado por su fuerte personalidad.Además, con la convocatoria “a charlar” con el gobernador, en aquella calurosa siesta de enero Villarruel dio un anticipo de lo que ahora es evidente: piensa y actúa distinto del Presidente. Ese es otro dato político que hoy genera inquietud en el poder político, empresario y sindical nacional.Cerca, pero lejosDesde el 1° de marzo, cuando el Presidente llamó a las provincias a dialogar sobre la sensible cuestión fiscal además de sorprender con la convocatoria al “pacto de mayo” en la ciudad de Córdoba, Llaryora encontró eco en su prédica para que el Gobierno nacional abriera una instancia de búsqueda de consenso.No obstante, el gobernador no tiene pensado convertirse en un socio de Milei. Todo lo contrario. Cada vez que tiene oportunidad, marca sus diferencias con el libertario.Política100 días de Llaryora: tensión, ajuste y centralidad inesperada gracias al presidente Milei Julián CañasCada uno de sus discursos en actos oficiales, Llaryora lo cierra con las prioridades de su gestión provincial: obra pública, salud y educación, medidas de gobierno que Milei rechaza.El gobernador no lo dirá ahora, pero tampoco descarta recurrir a la Justicia para recuperar los fondos para el transporte y la educación. Tampoco piensa retirar las dos demandas presentadas por su antecesor Juan Schiaretti contra la Anses. Cerca para dialogar, pero lejos ideológicamente, es el plan de Llaryora.Las diferencias de criterio no son sólo de gestión; también asoman las políticas. Llaryora cree que Luis Juez, hoy su principal opositor provincial, terminará en las filas libertarias.Según la lectura que hacen en el despacho principal del Centro Cívico, si Juez salta al oficialismo nacional, Llaryora tendrá más chances de sumar radicales a su pregonado partido cordobés, que por el momento se alimentó con dirigentes no peronistas, a cambio de cargos.PolíticaLlaryora, Schiaretti, Cristina y Massa: ¿adónde va el peronismo?Julián CañasComo lo repite el propio gobernador a su entorno, este año es de gestión. Llaryora congelará sus críticas hasta después de obtener los permisos nacionales para que la Provincia pueda salir al mercado financiero local para colocar el primer tramo de una deuda que puede llegar a 500 mil millones de pesos en el año.Para esa captación financiera, necesita del aval del ministro de Economía, Luis Caputo. Si consigue colocar esa deuda, habrá logrado oxígeno económico para este turbulento año.Después será tiempo de pensar en la política. Y, seguramente, de marcar diferencias con los libertarios.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 72
    },
    {
        "link": "https://www.lavoz.com.ar/politica/guillermo-francos-apunto-contra-los-comentarios-de-estela-de-carlotto/",
        "seccion": " Política  / Guillermo Francos",
        "titulo": "Gobierno de Milei. Guillermo Francos apuntó contra los comentarios de Estela de Carlotto",
        "subtitulo": "La referente en derechos humanos había pedido que el presidente “cambie o se vaya rápido”. El ministro de Interior explicó que el objetivo del Gobierno con el video oficia.",
        "fecha_hora": "11:01",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/eVRu66gG3_M0FFENX1FuzHi4kNQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UWJNICYUZFH4NEM4FIBTXXIUZ4.jpg",
        "caption_img": "Guillermo Francos apuntó contra los comentarios de Estela de Carlotto. ( Federico Lopez Claro )",
        "cuerpo": "Estela de Carlotto, luego de la publicación del video del 24 de marzo del Gobierno Nacional, pidió que el gobierno del presidente Milei “cambie o se vaya rápido”.El ministro de Interior, Guillermo Francos, salió al cruce y calificó este lunes sus dichos como “comentarios desubicados”.“Que no se utilice la historia para decir falsedades o generar posicionamientos políticos, en eso se constituyen los símbolos estos. ¿Qué sentido tenía el comentario de la señora Carlotto en plena marcha vinculado al 24 de marzo?”, afirmó.Política24M. Día de la Memoria: histórica manifestación en CórdobaRedacción LAVOZY agregó: “No creo que sea la opinión mayoritaria de la gente, que se expresó de manera contundente en los últimos tiempos y se ha expresado”.La titular de Abuelas, luego de leer el documento conjunto en Plaza de Mayo de organizaciones de derechos humanos, habló de “las provocaciones constantes” del Presidente y su vice Victoria Villaruel.“Es un extraño personaje. Entonces, yo digo que, por ahí… Hagamos algo para que cambie o que se vaya rápido, una de dos”, sostuvo.PolíticaDía de la Memoria. Luis Petri aseguró que discutir la cantidad de desaparecidos “no aporta al debate”Redacción LAVOZ“El video que salió en distintos medios y vías, presentado por el Tata Yofre, relata parte de los hechos históricos. no creo que tenga más que ese objetivo: decir cuál es la verdad y que no hablemos mentiras respecto a la historia que hemos vivido en Argentina”, sentenció el ministro.Y remarcó: “El Gobierno condena el terrorismo de Estado, el Presidente lo ha dicho más de una vez con absoluta claridad. Cualquier tipo de terrorismo es condenable y cuando está en manos del Estado es más condenable porque suma la fuerza del poder público.Francos insistió en que el objetivo del Ejecutivo fue cuestionar “la utilización” que se hace históricamente del tema y del número de los desaparecidos, por eso la inclusión de Labraña, quien se adjudica haber “inventado” la cifra de los 30.000.Política24M. Estela de Carlotto: La democracia tiene una enorme deuda, restituir la identidad de unas 300 personasRedacción LAVOZ“Seamos realistas y hablemos con la verdad histórica, que no se utilice esto con fines políticos como se lo ha hecho en los últimos años”, concluyó.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 73
    },
    {
        "link": "https://www.lavoz.com.ar/viral/que-pasara-con-los-signos-del-25-de-marzo-al-1-de-abril-novedades-astrologicas-de-la-semana/",
        "seccion": " Viral  / Astrología",
        "titulo": "Eclipse lunar. Qué pasará con los signos del 25 de marzo al 1° de abril: novedades astrológicas de la semana",
        "subtitulo": "El hecho astrológico más importante de esta semana es el eclipse lunar del día 25 de Marzo, en el signo de Libra. Quiénes sentirán con más fuerza este evento y cómo influye. Los detalles.",
        "fecha_hora": "07:47",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/50W1VNFPPS7GmcHy8ES1srdNrqE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/235HXBZGSNANZAUCESGGZZ2MDQ.jpg",
        "caption_img": "Qué pasará con los signos del zodíaco esta semana. (123RF)",
        "cuerpo": "El hecho astrológico más importante de esta semana es el eclipse lunar del día 25 de Marzo, en el signo de Libra.“Este eclipse influye en nuestro plano emocional y generalmente indica finales de ciclos”, explicó a La Voz la astróloga profesional Patricia Castignani.Horóscopo online de La Voz“Este evento se sentirá con más fuerza en los nacidos en el primer decanato de los signos cardinales, Aries, Cáncer, Libra y Capricornio”, profundizó Castignani.ViralMateando con los astros: cómo cada signo del zodiaco disfruta del mateRedacción LAVOZLuna en LibraLos días 25, 26 y 27 (de mañana) la Luna transita por el signo de Libra.  Esto señala los días importantes para revisar nuestras relaciones.Luna en EscorpioLos días 27 (a la tarde), 28 y 29 la Luna en el signo de Escorpio señala jornadas de mayor intuición e intensidad emocional.Luna en SagitarioLos días 30, 31 y 1º (a la mañana) la Luna en el signo de Sagitario trae jornadas adecuadas para realizar viajes y nuevos proyectos.ViralEstas son las razas de perro que mejor se llevan con tu signo según la Inteligencia ArtificialRedacción LAVOZLas redes de la astróloga Patricia Castignani:Facebook: Patricia Castignani Astrologa ProfesionalInstagram: Patriciacastignaniastrologa",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 74
    },
    {
        "link": "https://www.lavoz.com.ar/politica/patricia-bullrich-defendio-la-participacion-de-militares-en-la-lucha-contra-el-narcotrafico/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Seguridad. Bullrich defendió la participación de militares en la lucha contra el narcotráfico",
        "subtitulo": "La ministra de Seguridad le respondió a la vicepresidenta, Victoria Villarruel, quien había criticado públicamente la iniciativa. ",
        "fecha_hora": "09:56",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/URiydSXhMwYh9Ju4Zshyn9xAlCA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SZYTYNFMGFEIVGSOE6PIS6BJV4.JPG",
        "caption_img": "Patricia Bullrich, Ministra de Seguridad de la nación, en conferencia de prensa con Juan Pablo Quinteros en el Hotel Quorum de la ciudad de Córdoba.",
        "cuerpo": "El ministro de Defensa, Luis Petri, y la ministra de Seguridad, Patricia Bullrich, anunciaron el jueves en una conferencia de prensa que enviarán un proyecto al Congreso nacional para modificar la Ley de Seguridad Interior, con el objetivo de darle mayor intervención a las Fuerzas Armadas.La iniciativa, planteada ante el avance del narcotráfico en la provincia de Santa Fe, provocó el rechazo de varios sectores, hasta llegar incluso a la vicepresidenta Victoria Villarruel, quien cuestionó públicamente la iniciativa.En su primera entrevista mano a mano con un periodista desde que asumió el cargo, la titular del Senado marcó su postura sobre las intenciones de que las Fuerzas Armadas (FF.AA.) tengan un rol más activo en la lucha contra el narcotráfico en Rosario.PolíticaMano dura. Qué dice la Ley Antimafia que presentó el Gobierno de Milei, inspirada en la que usa Nayib Bukele Redacción LAVOZPatricia Bullrich defendió la participación de militares en la lucha contra el narcotráficoEste viernes, Bullrich defendió la propuesta oficial y aseguró que está “dispuesta a debatir” con la vicepresidenta sobre este tema. La funcionaria pidió “dejar atrás las heridas” del pasado y “mirar hacia el futuro” respecto al accionar de las Fuerzas Armadas.Antes, Petri había afirmado que el actual “es otro contexto” del que se vivió en la década de 1970.“Es un debate que estoy totalmente dispuesta a darlo con la vicepresidenta: en este momento, si vamos a tomar esa parte de la historia, o si vamos a dar vuelta esa parte de la historia y vamos a analizar el futuro de estas Fuerzas Armadas”, remarcó la titular de la cartera de seguridad.Villarruel, en la entrevista, dijo lo que opinaba sobre esta iniciativa. “No estoy de acuerdo, lo dije en campaña y lo sigo sosteniendo. La función de las Fuerzas Armadas no es combatir a civiles, creo había quedado claro con el tema de los 70. El narco es un civil para el derecho. En los 70 se combatió al terrorismo, ¿dónde están los que lo combatieron? Presos”, expresó durante el diálogo con Jonathan Viale, al aire de TN.PolíticaGobierno de Milei. Victoria Villarruel: La función de las Fuerzas Armadas no es combatir a civilesRedacción LAVOZLos militares le tienen miedo a esa etapaBullrich insistió este viernes en defender el proyecto. “Las FF.AA. hoy son parte de la democracia. Además, lo que se está discutiendo respecto al pasado no es sólo haber participado del combate del terrorismo, sino cuáles fueron los métodos que el Estado usó para combatir el terrorismo. Los militares le tiene miedo a esa etapa, pero hay que superar los miedos que en la Argentina hemos tenido, como estamos superando los miedos en todos los campos. Estamos superando los miedos para ir con leyes más duras contra la inseguridad, tenemos que superar los miedos que han tenido las FF.AA.”, sostuvo.“Este es un momento en el que tenemos que hacer un quiebre de lo que ha sido lo políticamente correcto para ir a lo que necesita la sociedad. Y esa es la discusión que tenemos que dar en este momento”, cerró la ministra.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 75
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/regionales/villa-maria-el-municipio-comprara-vacunas-contra-el-dengue-para-ninos-y-ninas/",
        "seccion": " Ciudadanos  /  Regionales  / Villa María",
        "titulo": "Salud. Villa María: el municipio comprará vacunas contra el dengue para niños y niñas",
        "subtitulo": "El intendente Eduardo Accastello anunció medidas para prevenir la enfermedad, entre las que está la adquisición de dosis para población infantil de 4 a 10 años que ya hayan sido infectados. Es para mitigar riesgos ante un segundo contagio. ",
        "fecha_hora": "00:02",
        "autor": "Especial",
        "link_img": "https://www.lavoz.com.ar/resizer/SOlOJY1aoI9wqGT0xNGLYy2tjKg=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/IQZ5AQMK6VF6HBZKLQMXTMHXNE.jpg",
        "caption_img": "Ahora hay vacunas contra el dengue.",
        "cuerpo": "En conferencia de prensa, el intendente de Villa María, Eduardo Accastello, anunció la compra de vacunas contra el dengue para aplicar en niños y niñas que hayan transitado la enfermedad en esta ciudad.La medida es para proteger de un segundo contagio. “Si no hay política nacional, decidimos abordarlo desde lo municipal”, indicó el mandatario.“Definimos prioridades, y una que no puede esperar más es cómo abordamos el tema del dengue que a nivel nacional ya amerita ser atendido”, dijo Accastello ante la falta de políticas del Gobierno nacional frente a la situacón epidemiológica.RegionalesVilla María: incrementan multas a quienes no limpien lotes y advierten que podrían expropiarlosEspecialEn Villa María, como en muchas ciudades del país, los casos crecen diariamente. Esta entre las localidades de la provincia con más casos, según las estadísticas del Gobierno de Córdoba. El intendente sostuvo que se transita “un estado de urgencia epidemiológica” y que por ello diagramaron lineamientos de acción.Más noticias de Villa María y zonaEl más novedoso, por el costo que implica para un municipio, es la compra de vacunas. “La prioridad es el ser humano”, dijo Accastello y explicó que las dosis se aplicarán, en primer momento, en niños y niñas de 4 a 10 años que hayan tenido la enfermedad.AgenciasSe disparan casos de dengue en Argentina: unos 120.000 contagiados y 79 muertosAPLa decisión es que, según indicó, “el segundo contagio puede ser hasta un 50% con mortalidad” en la población infantil. “No podemos esperar más. Tenemos que preservar a los niños de nuestra ciudad”, enfatizó.Para poder efectivizar las medidas anunciadas, que además de la compra de vacunas se suma la adquisición de herramientas, repelentes, fumigaciones y hasta una ordenanza con la que se podría expropiar terrenos que incumplan la obligatoriedad de mantener limpios y con pastos cortos, el municipio pidió al Tribunal de Cuentas la excepcionalidad de compras de bienes y servicios. Será sólo para atender el tema del dengue, aseguró el intendente.CiudadanosDengue en San Francisco: laboratorio municipal triplica producción de repelente y repartió 12 mil frascosEspecialEn tanto, para la aplicación de las vacunas a niños y niñas, se solicitó a las secretarías de Educación y de Salud a que trabajen conjuntamente en la trazabilidad y unificación de datos para poder determinar quiénes serán los menores que deberán recibir las dosis.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 76
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/mira/juana-viale-cuestiono-la-disputa-entre-mirtha-legrand-y-javier-milei-es-una-papa-caliente/",
        "seccion": " Espectáculos  /  Mirá  / Juana Viale",
        "titulo": "Opiniones cruzadas. Juana Viale cuestionó la disputa entre Mirtha Legrand y Javier Milei: “Es una papa caliente”",
        "subtitulo": "La conductora analizó la actualidad del país y se mostró en disenso con los dichos de su abuela en contra del gobierno. ",
        "fecha_hora": "12:48",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/mHPO_rYqiVsTS0VQMgwdhYx7kdw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6GSREUBIUZGJTPGQ2VNEZXUKPQ.JPG",
        "caption_img": "Juana Viale en su reciente paso por Córdoba. (Javier Ferreyra / La Voz)",
        "cuerpo": "Este miércoles, Juana Viale fue invitada a ¿La ves?, ciclo que conduce Jonatan Viale en TN. Allí, la conductora se mostró optimista con el gobierno y definió que en 100 días todavía no es momento de evaluar la gestión. “Tengo esperanza, pero los cambios se sufren. Yo creo que la Argentina con el Gobierno que tenemos hoy en día es doloroso, ojalá se logre un cambio. Me parece que no se puede condenar un Gobierno en sus primeros cien días. Es una papa caliente”, analizó.TVMirtha Legrand, en contra del cierre del Gaumont y los recortes en el Incaa: “Es terrible”Redacción VOSLa actriz sostuvo que al argentino no se le puede pedir más paciencia. Y consideró: “También entiendo que es un voto que se sostiene. No aumentó ni la imagen negativa ni positiva”, reflexionó.“La gente que sufre y más le cuesta, el que sostiene el voto de Milei, es el que más la está padeciendo. Hay mucha gente mayor también que lo votó”, expuso. Y, en ese sentido, insistió: “Para hacer un cambio hay que hacer cosas distintas”.Por otra parte, lamentó los discursos de algunos políticos de la oposición como Juan Grabois, quien abiertamente manifestó su deseo de que la gestión actual no sea exitosa. “Me parece que llamar a un fracaso es poco prudente, provocador”, sentenció.La disputa entre Mirtha y MileiOtro de los temas que analizó la entrevistada fueron las recientes críticas de Mirtha Legrand, su abuela, a ciertas actitudes del Gobierno y también a la posibilidad de que cierre el cine Gaumont como parte de los recortes y el ajuste al Incaa.“Me parece que el Presidente es reaccionario cuando algo no es acorde a su pensamiento. Y es raro, porque él es libertario, debería tener más libertad para las posturas”, dijo en referencia a un tuit en el que el mandatario daba a entender que la diva debería comprar la histórica sala para garantizar su continuidad.Evitando cualquier polémica, Juana se tomó en broma la propuesta y dio a entender que es inviable. “Mi abuela siempre ayudó a los artistas, su vida es eso. Ojalá lo pueda comprar, me encantaría”, concluyó.",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 77
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/cine-total-el-relator-con-auto-tune-del-ascenso-porteno/",
        "seccion": " Mundo D  /  Fútbol  / Viral",
        "titulo": "Viral. Cine total: el relator con “auto tune” del ascenso porteño",
        "subtitulo": "Se volvió viral la transmisión de un cotejo de reserva de Excursionistas.",
        "fecha_hora": "15:50",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/kc6gn_UH7_0ysK5KHYi0QTzJvls=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/X4GISZ6OPVCG7BGNDO6NFKTNUY.jpg",
        "caption_img": "(Captura).",
        "cuerpo": "Una transmisión de un partido de reserva de la Primera B, en el ascenso porteño, se terminó volviendo viral en las últimas horas.¿La razón? El relator del encuentro, del medio partidario “Hablemos de Excursio TV”, utilizó auto tune en la voz mientras detallaba lo que ocurría en el encuentro.Es un modulador de la voz humana que sirve para corregir las inexactitudes y errores en las grabaciones musicales.Esta herramienta se ha ido extendiendo paulatinamente hasta nuestros días, donde es habitual oírlo en artistas como Duki o Thiago PZK.El encuentro lo disputaban los equipos de Excursionistas y Argentinos de Merlo y cobró notoriedad por esta situación.Mirá el video:",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 78
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/milei-y-100-dias-de-una-metamorfosis-dolorosa/",
        "seccion": " Negocios  / Al margen",
        "titulo": "Milei y 100 días de una metamorfosis dolorosa",
        "subtitulo": "El férreo ajuste fiscal y la recesión inducida alejaron el fantasma de la hiperinflación. La volatilidad política y el aguante de los bolsillos complican el pasaje de la etapa rústica a la estabilización. ",
        "fecha_hora": "11:07",
        "autor": "Daniel Alonso",
        "link_img": "https://www.lavoz.com.ar/resizer/y5GzDtafQIqMtLNOw9194WG4J0I=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BAWCILER2VADTHYD2X3HH2X6V4.jpeg",
        "caption_img": "EN DICIEMBRE. El presidente Javier Milei, en el balcón de la Casa Rosada, cuando asumió formalmente su mandato. (AP/Archivo)",
        "cuerpo": "Más allá de lo declamativo y de la redundante exasperación presidencial en redes sociales, el nuevo traspié legislativo del oficialismo quizá ya no sea una novedad doméstica, pero amplifica hacia afuera el ruido de la volatilidad política.Convivir con esa banda de sonido no es inocuo para la hoja de ruta que pretende sostener el ministro de Economía de la Nación, Luis Caputo. Sabe que esos avatares alimentan suspicacias entre los funcionarios del Tesoro estadounidense y los técnicos del Fondo Monetario Internacional (FMI) que revolotean a su alrededor.Primero desmentida y ahora reconocida, la posibilidad de que el organismo internacional aporte dinero fresco para ayudar en la precoz salida del cepo cambiario se cocina con todos estos ingredientes.Aguas arriba, la principal variable es el esquema cambiario al que irá la Argentina el día después del desarme de las restricciones. Más allá de la meneada dolarización –no despierta simpatías en el FMI–, todavía no hay señales claras y eso se nota en los fondos de inversión que, para el corto plazo, recomiendan carteras conservadoras con caducidad en junio.PolíticaCambios en el proyecto: el nuevo envío de la ley “bases” tiene 400 artículos menosRedacción LAVOZAguas abajo, se juega la capacidad de supervivencia del cambio de régimen económico que encara el gobierno de Javier Milei y que todavía se retuerce en la crisálida.Implica, se sabe, una transformación radical para disminuir el grado de protagonismo que el Estado había tomado entre los motores de la economía, a costa de un abultado déficit.Pero la metamorfosis que, entre otras cosas, debería crear los incentivos adecuados para que el sector privado asuma riesgos razonables recién está en la fase inicial. Y en la transición, con planteos de reformas laborales e impositivas todavía en etapa de proyecto, lo que manda es la situación macro.La intransigencia fiscal es la prueba de fe. Es la primera vez, en décadas, que la salud de las cuentas públicas está en primer plano.Para los críticos de la ortodoxia, el reduccionismo fiscal sobre el que pivotea el Gobierno, con un tremendo impacto en la economía real, deja fuera del campo visual a la dinámica productiva y, junto con ella, a las consecuencias sociales.En la baldosa de la minoría, Milei confía en una inédita base de sustentación: el aguante de quienes lo llevaron a la Casa Rosada.EstabilizarEl drama es que, en esencia, en casi 100 días de gestión todavía no hemos arribado al kilómetro cero para el inicio de un plan de estabilización con todas las letras. Aún estamos en la etapa de la corrección de los desequilibrios básicos que moldean la trayectoria de una inflación que, por estos días, se desacelera por el régimen disciplinario de la recesión.Los dolores que esto provoca están relacionados, de manera proporcional, con la profundidad de las distorsiones y con el tiempo que llevamos coexistiendo con estas. Pero también, con un paradigma diferente al que se ha recurrido en el pasado.PolíticaCrisis. Milei calificó de “horroroso” el 13,2% de inflación y estimó cuándo se recuperarían los salariosRedacción LAVOZEn lugar del ancla fiscal, lo habitual era apalancar los movimientos alrededor de un nuevo precio del dólar y sin cepo. Eso era imposible con reservas negativas y déficit en la balanza comercial. Si bien hubo una devaluación, no fue el engranaje principal.Ahora bien, la inducción de una recesión severa para curar las históricas llagas que luce la macroeconomía, con una antesala de estancamiento tan prolongada, no deja de abrir interrogantes sobre el estado en el que quedarán los músculos del aparato productivo cuando haya que despegar.Es cierto que la higiene fiscal era inevitable; no menos verdadero es que tiene por delante la misión de estirarse de manera indefinida y en forma genuina.Una investigación de los economistas Martín Rapetti, Gabriel Palazzo y Joaquín Waldman, que analiza diferentes programas económicos aplicados en países latinoamericanos en los últimos 50 años, señala que uno de los patrones comunes en los casos exitosos de estabilización es haber iniciado el plan con un superávit primario, promedio, de casi 1,5% del producto interno bruto (PIB).NegociosAnálisis: ¿Garantiza el “pacto de mayo” un equilibrio fiscal sostenible?Equipo IdesaPor ahora, el Gobierno ha logrado torcer el resultado fiscal a fuerza de pisar la nominalidad, golpear con el garrote y, ya que estamos en la tarea sucia, no pagar algunas cuentas, como la plata para las generadoras y transportadoras de energía.Pero todavía está por verse si, al final del día, todas las cajas públicas se terminan alineando (lo que incluye a las provincias) y si, en la otra punta, se producen los cambios tributarios para reacomodar los ingresos.Recién entonces veremos si el equilibrio fiscal puede ser genuino para pasar a un régimen cambiario definitivo sin cepo y a una nueva fase de desinflación.",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 79
    }
]