[
    {
        "link": "https://www.lavoz.com.ar/negocios/dolar-blue-hoy-en-cordoba-tras-una-jornada-estable-a-cuanto-cotiza-este-jueves-21-de-marzo/",
        "seccion": " Negocios  / Dólar",
        "titulo": "Mercados. Dólar blue hoy en Córdoba: a cuánto cerró este jueves 21 de marzo de 2024",
        "subtitulo": "Minuto a minuto, todas las noticias sobre lo que pasa con la divisa informal, el cripto y el dólar en todas sus variantes.",
        "fecha_hora": "16:59",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/8eDXuo4IGPlUeXpELJ7wi2gNfYs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/J5EHYTF2S5DLRBQ44HDQ3ZWB7U.JPG",
        "caption_img": "Dólar devaluación del peso casa de cambio en Córdoba ( Ramiro Pereyra / La Voz) ",
        "cuerpo": "El dólar blue cerró este jueves 21 de marzo en Córdoba a $ 1.041, mismo valor que el cierre del miércoles.\nEn tanto, en la city porteña, la divisa cotizó a $ 1.030 siguiendo la misma tendencia que en Córdoba.\nPor otra parte, este jueves el Banco Central informó la compra de U$S 206 millones, por lo que las reservas llegaron a U$S 28.110 millones.\nValor histórico del dólar blue en Córdoba\nEl miércoles 23 de enero cotizó a $ 1.268, su máximo valor nominal.\nPaula Martínez (Especial)\nCotización del dólar blue hoy en Córdoba\nEn Córdoba, el dólar blue cotizó a $ 1.013 para la compra y $ 1.041 para la venta.\nCotización del dólar blue y financieros\nDÓLAR BLUE EN CÓRDOBA: $ 1.041\nDÓLAR BLUE EN BUENOS AIRES: $ 1.030\nDÓLAR OFICIAL $ 872,50\nDÓLAR BOLSA $ 1.040,20\nCONTADO CON LIQUI $ 1.095,40\nDÓLAR CRIPTO $ 1.088\nDÓLAR TARJETA $ 1.396\nQué son los dólares financieros: CCL y MEP\nLos dólares financieros son los que pueden comprarse a través de operaciones financieras.\nPor un lado, el dólar Contado con Liquidación (CCL), que es el que se consigue comprando bonos en pesos y luego vendiendo ese bono en el exterior, a cambio de dólares (se necesita una cuenta en otro país).\nMientras que el dólar MEP (o Bolsa) es el que se consigue con bonos en pesos, pero en el país.\nActualmente, las empresas que necesitan dólares deben comprarlos en la Bolsa. Para el fisco, es una “planificación fiscal nociva”.\nQué es el dólar blue\nSe denomina dólar blue a la versión “informal” de la divisa. Se puede obtener por fuera del mercado, en cuevas y cambistas que trabajan sin el control del Banco Central.\nSu venta no tiene un cepo, como sí lo tiene el dólar ahorro, y generalmente es considerado un “termómetro” de las incertidumbres políticas y económicas que vive el país.\nComo se sabe, el dólar blue suele tener una cotización más alta en ciudades del interior, como Córdoba, que en la capital del país.\nFuentes conocedoras del dólar blue afirman que se trata de un mercado pequeño, en el que es posible influir con poco dinero. Así, en momentos de tensión, se apela a “manos amigas” para hacerlo bajar de precio.\nTodas las noticias sobre el dólar\nDólar. Enterate de todas las noticias sobre el dólar en LaVoz.com.ar. Seguí nuestra página en Facebook o en Google News.\n",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 20
    },
    {
        "link": "https://www.lavoz.com.ar/politica/vouchers-educativos-quienes-pueden-acceder-y-como-anotarse/",
        "seccion": " Política  / Ministerio de Capital Humano",
        "titulo": "Alivio económico. “Vouchers educativos” para pagar cuotas de escuelas privadas: cómo acceder",
        "subtitulo": "La medida anunciada por Milei fue publicada en el Boletín Oficial.",
        "fecha_hora": "11:10",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/rRU1h3EYmjwjmMR2p4pnHNbwrlY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VZN7JOIYUBF5HN37LDCWFALETM.jpg",
        "caption_img": "Imagen ilustrativa (La Voz/Archivo)",
        "cuerpo": "El Ministerio de Capital Humano oficializó este jueves la implementación de “vouchers educativos” destinados a padres que envían a sus hijos a colegios privados y atraviesan dificultades para pagar las cuotas.\nLa medida fue plasmada en la resolución 61/2024, publicada este jueves en el Boletín Oficial.\n“Vouches educativos”: quiénes podrá acceder\nEl plan. Se trata de “una prestación temporaria a favor de las familias cuyos hijos asisten a instituciones educativas públicas de gestión privada de niveles inicial, primario y secundario con aporte estatal”, según establece la medida publicada en el Boletín.\nQuiénes pueden acceder. Podrán acceder “quienes ejerzan la responsabilidad parental de estudiantes de hasta 18 años de edad inclusive que asistan a instituciones educativas públicas de gestión privada con al menos 75% de aporte estatal, siempre que el ingreso familiar no supere el equivalente a 7 salarios mínimos vitales y móviles (hoy $ 1.419.600) y se cumplan los demás requisitos que se establezcan en la reglamentación.\nCuánto dinero recibirán. “Consistirá en una suma de dinero determinada, no contributiva y mensual por cada hijo que asista a esas instituciones educativas. El monto de la prestación será el equivalente al 50% del valor de la cuota programática de jornada simple de cada nivel educativo informada por cada Jurisdicción o, en su defecto, estimada por la Secretaría de Educación en función de casos testigo”.\nReglamentación. Quedará a cargo de la Secretaría de Educación.\nEste miércoles, la Oficina de Prensa del Presidente emitió un comunicado donde se precisaban otros detalles del plan:\nLa cuota mensual no puede superar los $ 54.396 por hijo.\nLas familias tendrán tiempo de anotarse desde el miércoles 3 de abril hasta el martes 30 de abril, inclusive.\nLos interesados deberán completar el formulario disponible en la página en argentina.gob.ar.\n“Vouchers educativos”: por qué se implementó el plan\nEntre los argumentos, el texto destaca que l a educación y el conocimiento “son derechos personales y sociales que deben ser garantizados por el Estado”.\nA su vez, indica que en la Ley de Educación Nacional se establece que el Ministerio de Educación debe proveer “recursos económicos a los alumnos, familias y escuelas que se encuentren en situaciones de injusticia, marginación, estigmatización y otras formas de discriminación, derivadas de factores socioeconómicos, culturales, geográficos, étnicos, de género o de cualquier otra índole, que afecten el ejercicio pleno del derecho a la educación”.\nTambién destaca que en el país son 2.409.006 los alumnos de los niveles inicial, primario y secundario que asisten a instituciones de gestión privada que reciben aporte estatal.\nRespecto a los “vouchers”, indica que se tratarán de una “prestación temporaria a favor de las familias con menores recursos para que puedan afrontar el costo que supone la educación de sus hijos”.\nSintetiza además que el programa apunta a “evitar que los alumnos deban cambiar de institución educativa debido al aumento en el costo de la matrícula o las cuotas mensuales, de manera de no discontinuar o modificar su trayectoria educativa”.\n",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 21
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/congreso-latinoamericano-de-coaching-icf-argentina-2024/",
        "seccion": " Negocios ",
        "titulo": "Córdoba. Congreso Latinoamericano de Coaching ICF Argentina 2024",
        "subtitulo": "La organización Internacional Coaching Federation organiza este evento, que se realizará los días 5, 6 y 7 de junio en Córdoba, bajo el lema “El impacto del coaching en la construcción de un mundo mejor”. ",
        "fecha_hora": "14:29",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/4z_33C3dSRU6PSBGGqWETm6rsq4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UQ2522TBIVC77IZBD5543EJW2E.jpg",
        "caption_img": "Congreso Latinoamericano de Coaching ICF Argentina 2024",
        "cuerpo": "Este jueves 4 de abril a las 18 en la sede de la UE21 en Nueva Córdoba, la organización Internacional Coaching Federation (ICF) presentará e introducirá el Congreso Latinoamericano de Coaching que se llevará a cabo el 5, 6 y 7 de Junio en Córdoba bajo el lema “El impacto del coaching en la construcción de un mundo mejor”.\nEl objetivo de esta iniciativa es presentar una plataforma de discusión y aprendizaje sobre el poder transformador del coaching en diversos ámbitos, desde la academia hasta el mundo empresarial y social.\nCon la participación confirmada de distinguidos Coaches Profesionales provenientes de más de 11 países latinoamericanos, este congreso busca inspirar y capacitar a la comunidad cordobesa en el arte y la ciencia del coaching.\nCongreso Latinoamericano de Coaching ICF Argentina 2024\nLos asistentes tendrán la oportunidad de explorar y aprender de expertos en el campo, como el presentador y moderador Maxi Cabanne Moreno, PCC ICF, reconocido Coach Ontológico Profesional, abogado, docente, mediador y escritor. Además, la Dra. Mirna Deborah Mariño, presidente de ICF Capítulo Argentina, PCC ICF, liderará la sesión institucional.\nEl programa del evento de presentación del congreso abordará tres ejes temáticos fundamentales:\n-Educación para la formación profesional. A cargo de los Master Certified Coaches (MCC) Alicia Agüero y Angélica Sturich, este segmento proporcionará una visión profunda sobre la formación de coaches profesionales con estándares reconocidos internacionalmente.\n-El coaching para las organizaciones. Bajo el título “Desbloqueando el Liderazgo Auténtico: El Poder de Ser Tú Mismo”, Cris Schwander, presidenta de la Fundación Armós, compartirá cómo el liderazgo auténtico puede transformar equipos y organizaciones, destacando la contribución del coaching y otras habilidades blandas en este proceso.\n-Desarrollo continuo del Coach Profesional. Con la participación de Elena Espinal y Marco Leone, Máster Certified Coaches reconocidos a nivel internacional, este segmento explorará la importancia del desarrollo profesional continuo en el coaching profesional y su impacto en las empresas.\nEl evento iniciará a las 17.30, con la apertura de sala, seguida de la bienvenida y presentación del congreso a cargo de Mirna D. Mariño y Maxi Cabanne a las 18. Las sesiones temáticas se desarrollarán con intercambios de preguntas y respuestas, facilitando un diálogo dinámico y enriquecedor entre los ponentes y los asistentes.\nLa preinscripción para el evento ya está disponible a través del siguiente link. Se advierte que el ingreso estará sujeto a la capacidad de aforo, con prioridad para aquellos que se preinscriban. Los detalles adicionales y la agenda detallada del evento están disponibles en el sitio web oficial del congreso: congreso.icf.ar.\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 22
    },
    {
        "link": "https://www.lavoz.com.ar/politica/conferencia-de-prensa-de-manuel-adorni-del-martes-19-de-enero-de-2024/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Recorte. Adorni anunció la disolución dos áreas que dependen de Economía: “Se reducirán 900 puestos”",
        "subtitulo": "“Va a significar una ahorro de 9 mil millones de pesos”, detalló. Lo que dejó la conferencia de prensa de este martes.",
        "fecha_hora": "12:39",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/SUY46EopcN-US5LcfSdywns7QBs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/C6QE37NLCJANFJBX4BHC4H7ADE.jpg",
        "caption_img": "Manuel Adorni, vocero presidencial.",
        "cuerpo": "El vocero presidencial Manuel Adorni brindó este martes su habitual conferencia de prensa en uno de los salones de la Casa Rosada.\nLas frases de Adorni en la conferencia:\nLos 100 días de Gobierno. “El caso del presidente Milei es un caso atípico. Es el primer gobierno que en los primeros 100 días le rechazan un DNU y se les intentó parar el país, teres, colectivos y se nos amenazó con cortes de gas y combustible. Entendemos que parte de la política ha reaccionado de una manera distinta. Este fue el único gobierno que en los primeros días ha cumplido puntillosamente con cada uno de los puntos prometidos en campaña”.\nDisolución. “El ministerio de “Economía decidido avanzar con la eliminación del Instituto de Agricultura Familiar Campesina y con el Consejo de la Agricultura Familiar e Indígena. Tenía 964 empleados se va a transformar en una dirección 64 empleados, se van a recudir 900 puestos de no trabajo. Va a significar una ahorro de 9 mil millones de pesos”.\nAlquileres y DNU en Diputados. “El DNU sigue vigente y la derogación de la ley de alquileres también. Nadie va a quedar a merced de la mala política. Para todo hay plan B, plan C y alternativas diseñadas”.\nJubilaciones. “La nueva fórmula probablemente contemple que el jubilado no siga perdiendo contra la inflación. Por ahora la fórmula por DNU no es una alternativa. Creemos que el debate debe darse entre todos los sectores. Es un tema delicado que va a estar siempre dentro de la reducción presupuestaria y del equilibrio fiscal”.\nSuspensión del aumento en el gas. “No tenemos intención de distorsionar nada. Que se haya corrido la audiencia pública es un tema burocrático que no tiene que ver con especulación. No tenemos intención de retrasar ningún aumento”.\nDespidos en represas de Santa Cruz y relación con China. “No puede afectar en nada. Tenemos muy en claro los puntos de nuestra relación con el mundo. No le vemos ninguna relación”.\nRenuncia de Armando Guibert. “Las razones fueron estrictamente personales. Los reemplazos no los anunciamos hasta que no se tome la decisión y sea publicado en el Boletín Oficial. No especulen. Cuando pasen las cosas se los iremos anunciando”.\nInvitación de Milei a México. “No está en agenda aún. No significa que no vaya a ocurrir, sólo que no está confirmada”.\nTodas las conferencias de prensa de Manuel Adorni\n",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 23
    },
    {
        "link": "https://www.lavoz.com.ar/politica/victoria-villarruel-y-la-dura-respuesta-a-estela-de-carlotto/",
        "seccion": " Política  / Victoria Villarruel",
        "titulo": "24M. Victoria Villarruel y la dura respuesta a Estela de Carlotto: “A vos no te votó nadie”",
        "subtitulo": "En sus redes sociales la vicepresidente le contestó a la presidente de Abuelas de Plaza de Mayo quién aseguró que hay que  “cansar al gobierno de Milei hasta que se vayan”.",
        "fecha_hora": "09:54",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/SLN_2dNzjfWzQyVh0SU-F7jS444=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BJC2QRITURACTKITMYGGAS32FI.jpg",
        "caption_img": "Victoria Villarruel y la dura respuesta a Estela de Carlotto",
        "cuerpo": "Un nuevo capítulo se abrió en la tensa relación entre el gobierno argentino y las Abuelas de Plaza de Mayo. La Vicepresidente, Victoria Villarruel, le respondió con dureza a un video de Estela de Carlotto, presidenta de la organización, en el que se la ve instando a “cansar al gobierno de Milei hasta que se vayan”.\nLa vicepresidente aseguró: “Carlotto a vos no te votó NADIE, votó a Javier Milei. Respetá al pueblo argentino que les dijo NO a ustedes también. No fueron 30.000″.\n24M. \nLas palabras de la Vicepresidenta generó un fuerte revuelo en la sociedad argentina. Algunos sectores apoyan su postura, argumentando que Carlotto no tiene legitimidad para hablar en nombre del pueblo argentino. Otros, en cambio, critican la dureza de la respuesta y consideran que es un ataque a la histórica lucha de las Abuelas por la memoria, la verdad y la justicia.\nCarlotto a vos no te votó NADIE, votó a @JMilei. Respetá al pueblo argentino que les dijo NO a uds también. #NoFueron30000 pic.twitter.com/xYh5SgzAVY\nLas conexiones de Villarruel con la dictadura y la milicia\nEstela de Carlotto no es la única figura que generó controversia en este caso. También se puso de relieve la relación entre el diputado libertario Javier Milei y el exmilitar ultraderechista Aldo Rico.\nVictoria Villarruel es hija del teniente coronel retirado Eduardo Villarruel, un militar perteneciente al Ejército Argentino, veterano de la guerra de Malvinas y quien fue segundo jefe de la Compañía de Comandos 602, al mando de Aldo Rico y participó del Operativo Independencia durante el gobierno constitucional de María Estela Martínez de Perón.\nElla relató que su padre había permanecido prisionero y encañonado por el ERP (Ejército Revolucionario del Pueblo) durante la toma del Comando de Sanidad de 1973. En 1987 participó en las sublevaciones Carapintadas en contra del gobierno de Raúl Alfonsín y el entonces ministro de Defensa Horacio Jaunarena ordenó su arresto por negarse a prestar juramento a la Constitución Nacional y promovido que sus subalternos tampoco lo hicieran.\nSpot. \nSu tío Ernesto Guillermo Villarruel fue procesado en 2015 por el presunto delito de privación ilegal de la libertad dentro de la causa por los crímenes del centro clandestino de detención El Vesubio. El 29 de diciembre de 2016 el juez suspendió el avance del expediente contra el tío de Villarruel por «incapacidad sobreviniente», es decir porque su salud no le permitía continuar con el proceso judicial.\nRico, líder del carapintada, un grupo de militares que se rebelaron contra el gobierno de Raúl Alfonsín en la década de 1980, expresó públicamente su apoyo a Milei. Incluso, se presentó como una suerte de “asesor” del diputado en materia de seguridad.\nEsta conexión generó preocupación en diversos sectores de la sociedad argentina, que temen un posible regreso de las ideas autoritarias y represivas de la última dictadura militar.\n",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 24
    },
    {
        "link": "https://www.lavoz.com.ar/politica/llaryora-entendiendo-que-la-nacion-hoy-necesita-generar-una-modificacion-para-salir-adelante/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Llaryora: Entiendo que la Nación hoy necesita generar una modificación para salir adelante",
        "subtitulo": "En Isla Verde, el gobernador dijo que la Provincia “no dejará solos” a los cordobeses y que suplirá los recortes que haga Javier Milei. Confío en que los docentes aceptarán el acuerdo salarial.",
        "fecha_hora": "14:18",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/xYQEiIXVzVxrDP4APhJV_cAjrDA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FIJY2M27KRHOHMF4AANQWTW76A.jpeg",
        "caption_img": "El gobernador de Córdoba, Martín Llaryora, en la inauguración del nuevo edificio de la escuela IPET 420 en la localidad de Isla Verde. (Gobierno de Córdoba)",
        "cuerpo": "El gobernador Martín Llaryora estuvo este martes en la localidad de Isla Verde, para inaugurar el nuevo edificio de la escuela IPET 420, y allí aseguró que su gobierno apoya las reformas que impulsa Javier Milei, pero que lo hace siempre “defendiendo a Córdoba”.\n“En medio de la crisis, Córdoba no para. Isla Verde no se rindió y en medio de la crisis, cuando todas las obras están suspendidas, acá se inaugura una escuela. Esto es inaugurar progreso y futuro”, afirmó.\n“Ustedes me habrán visto gritar a voz alta: no podemos parar el progreso. Debemos hacer, y claramente estamos acompañando al Gobierno nacional y a Milei para que haga las reformas necesarias para que Argentina avance”, aseguró.\n“Pero también estamos expresando que necesitamos... y que nosotros en Córdoba lo vamos a ayudar, pero lo vamos a ayudar sosteniendo la obra pública, defendiendo la educación, defendiendo la salud. Haciéndonos cargo de muchas cosas, inclusive que el Gobierno nacional ha decidido cortar, como es ahora lo del Fondo Incentivo Docente”, aseguró.\nSobre eso, dijo que confía que el acuerdo propuesto a la UPCE se aprobará. “Yo sé que va a salir, porque confío en nuestra comunidad educativa. Vamos a sacar el acuerdo adelante. Y los cordobeses nos vamos a hacer cargo del Incentivo Docente que se le ha sacado de la Nación. Y de esa manera, los cordobeses vamos a seguir valorando a nuestros docentes porque en muchos lugares no van a poder cumplir con ese incentivo”, afirmó.\nApoyo a Milei\nTambién Llaryora destacó que la Provincia, ante el recorte de subsidios de parte de la Nación, aumentó gastos para mantener subsidios.\n“En el transporte hemos hecho un esfuerzo: triplicamos el presupuesto, y vamos a seguir sosteniendo el Boleto Educativo y ampliamos el Boleto Universitario, para que los docentes puedan viajar”, repasó Llaryora.\n“Y vamos a estar en cada uno de los temas tratando de generar una ayuda o suplir estos cortes que la Nación le está haciendo al interior. Entendiendo que la Nación hoy necesita generar una modificación para salir adelante”, argumentó.\n“La Provincia no va a dejar solos a los cordobeses. Esto no es de palabra, son hechos”, cerró.\n",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 25
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-impuesto-a-las-ganancias-un-posible-punto-de-conflicto-entre-llaryora-y-milei/",
        "seccion": " Política  / Bajo palabra",
        "titulo": "Bajo palabra. Impuesto a las Ganancias, posible punto de conflicto entre Llaryora y Milei",
        "subtitulo": "Hay diferencias en el monto del piso para el impuesto que quiere fijar el Presidente. Cuándo levantará el perfil público Juan Schiaretti. Cordobeses en la nueva conducción massista.",
        "fecha_hora": "12:24",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/vbGajs-rK4m7iJupZ7QaVGK0BAU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BAVM5TU7XBCH3BHGEUFVXQJLGY.jpg",
        "caption_img": "Desde la izquierda, Daniel Pastore (ministro de Vinculación Comunitaria), Manuel Calvo (ministro de Gobierno), el gobernador Martín Llaryora y Guillermo Francos, ministro del Interior de la Nación. (La Voz)",
        "cuerpo": "En un contexto de buena relación entre el gobernador Martín Llaryora y el gobierno nacional, luego de los duros cruces que se dieron en febrero por la caída de la “ley bases”, se avecina una discusión que puede volver a tensar ese vínculo. Se trata de la reforma que el presidente Javier Milei quiere realizar al Impuesto a las Ganancias, ahora renombrado como impuesto a los ingresos.\nLlaryora -en sintonía con otros gobernadores, sobre todos los patagónicos- se niega a que el piso del impuesto vuelva a ubicarse en 1,5 millones de pesos, como pretenden en la Casa Rosada. Con ese valor (apenas unos 1.500 dólares), más de un millón de trabajadores con altos ingresos volverán a pagar este gravamen.\nEl mandatario cordobés y sus colegas del sur del país, donde los trabajadores tienen salarios más altos, pretenden que el piso del impuesto se ubique “cerca” de los dos millones de pesos.\n“Esperemos que el oficialismo se muestre abierto, porque no estamos dispuestos a votar una nueva ley que obligue a pagar Ganancias a más de un millón de trabajadores. Esto podría profundizar la recesión. Apoyaremos si el piso se ubica cerca de los dos millones de pesos”, aseguró uno de los diputados del PJ cordobés, que ya recibió instrucciones del mandatario provincial respecto de esta sensible cuestión.\nLlaryora y varios de sus colegas, con los cuales comparte un grupo de WhatsApp, no creen que la sangre llegue al río. No obstante, el presidente Milei ya ha dado muestras de su ánimo cambiante cuando le discuten una medida.\nEn el tratamiento en comisión, los diputados peronistas cordobeses propondrán que si la Nación necesita más recursos, los saque de otro lado, pero no de los bolsillos de los trabajadores que tienen mejores salarios.\nEl baile de los expedientes trabados\nProveedores del gobierno provincial ven demoradas sus contrataciones desde el cambio de administración. ¿La razón? Hay centenares de expedientes paralizados en el Tribunal de Cuentas, donde la oposición tiene ahora mayoría.\nMientras las autoridades del organismo de control sostienen que sólo se busca garantizar que antes de la liberación de fondos públicos se cumplan los requisitos que ordena la ley, desde el Gobierno aseguran que existe intencionalidad política de obstruir el pago a proveedores esenciales y paralizar el avance de obras públicas. Y agregan que por objeciones formales menores -”claramente intencionales”, se afirma- se demora el pago de planes sociales y hasta la compra de elementos de seguridad. Añaden que la suspensión de obras repercutió en pérdida de puestos de trabajo.\nPeronismo. \nAutoridades de la Cámara de la Construcción llevaron días atrás sus planteos al presidente del Tribunal de Cuentas, el juecista Beltrán Corvalán, quien luego posteó una foto del encuentro en la red social X. Afirmó que pudo explicar a los empresarios los pasos para que los trámites se ajusten a la transparencia de la gestión estatal.\nLo cierto es que en este minué que bailan el oficialismo y la oposición, las empresas siguen esperando y cada día que pasa ven diluir sus ingresos en un contexto de inflación acelerada.\nSchiaretti, con bajo perfil, reactivará su fundación\nEl exgobernador Juan Schiaretti mantiene su bajo perfil, pero eso no significa que esté inactivo. Según comentan desde su entorno, tiene un diálogo “permanente” con el gobernador Martín Llaryora y habla por teléfono con distintos referentes nacionales para seguir de cerca lo que sucede en el convulsionado escenario político nacional.\nEl exgobernador va a trabajar algunos días y se reúne con dirigentes en la sede de Diseñando Ciudad, en barrio Cofico de la Capital provincial, un lugar que inauguró la senadora Alejandra Vigo para la campaña para la intendencia capitalina en 2019, que llevó a Llaryora al Palacio 6 de Julio.\nCumbre nacional. \nSchiaretti no tiene pensado mostrarse en público en lo inmediato, pero sí comenzará a reforzar su trabajo en la Fundación Córdoba Mejora, que seguramente cambiará de sello.\nEl cambio de nombre tendrá que ver con que el exgobernador comenzará a mostrarse como un dirigente con perfil nacional. Pero eso sería recién en el segundo semestre del año.\nPor ahora, Schiaretti considera que el gobernador Llaryora es quien debe tener el protagonismo del oficialismo provincial, en la cambiante relación con la Casa Rosada. “‘El Gringo’ repetirá la estrategia que tenían con ‘el Gallego’ De la Sota: quien deja el poder no debe interferir con quien asume, salvo que el gobernador se lo pida”, contó un schiarettista puro.\nDos cordobeses en la conducción nacional del massismo\nEl viernes pasado, en el mismo momento en que se desarrollaba el congreso nacional del peronismo en el club Ferro Carril Oeste, de la Ciudad Autónoma de Buenos Aires, a pocos kilómetro de allí, en Parque Norte, el excandidato presidencial Sergio Massa encabezaba una cumbre del Frente Renovador.\nEn ese evento, el massismo estrenó una nueva conducción nacional, con dos cordobeses en la mesa chica: la exlegisladora provincial delasotista Tania Kyshakevych y el intendente de Cruz Alta, Agustín González.\nLos dos cordobeses estuvieron en primera fila al lado del exministro de Economía de la Nación. La nueva mesa de conducción del Frente Renovador es encabezada por el santafesino Diego Giuliano, exministro de Transporte de la Nación.\nA su vez, la Fundación Encuentro será encabeza por Guillermo Michel, extitular de la Aduana y hombre de extrema confianza de Massa.\nPrecisamente a través de la fundación, que en la ciudad de Córdoba ya tiene sede en bulevar Las Heras, Massa tiene pensado comenzar a moverse por todo el país, pero recién después de junio.\nLa fundación cordobesa tiene como coordinador al peronista Javier Taborda. Massa está buscando un presidente, que será un técnico. Había pensado en Ángel Mario Elettore, a quien llevó a la Casa de la Moneda cuando era ministro de Economía, pero el economista delasotista hoy está volcado a la actividad privada y al asesoramiento de gobiernos.\nLa trastienda política. \nMassa tiene un bajo perfil público, pero dicen que habla con gobernadores e intendentes, entre ellos Martín Llaryora y Daniel Passerini. En privado, el excandidato presidencial es crítico de la gestión de Javier Milei, pero no se pronunciará por ahora. También está alejado de la realidad del PJ nacional, aunque mantiene un excelente vínculo con Cristina Fernández y con Máximo Kirchner.\nKyshakevych y González recibieron la orden directa de Massa de “formalizar” el Frente Renovador en Córdoba, con la perspectiva de tener sobre la mesa el sello para las discusiones que asoman en el peronismo nacional de cara a las elecciones de medio término. “Sergio pidió consolidar el partido en Córdoba, formalizarlo sin pelarse con nadie, sin plantear internas innecesarias; sabiendo que el único enemigo es Milei, que estafó a la gente, que prometió no subir impuestos y ahora va por la suba de Ganancias y las tarifas mientras licúa las jubilaciones”, dijo González a los suyos tras la reunión con Massa. En otras palabras, no habrá una disputa con el peronismo de Llaryora, aunque sí un llamado de atención por el desacople de sectores del PJ.\n",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 26
    },
    {
        "link": "https://www.lavoz.com.ar/politica/bullrich-sobre-el-dia-de-la-memoria-los-derechos-humanos-terminaron-siendo-algo-absolutamente-partidista/",
        "seccion": " Política  / Patricia Bullrich",
        "titulo": "Día de la Memoria. Bullrich: Los derechos humanos terminaron siendo algo absolutamente partidista",
        "subtitulo": "En vísperas de la marcha por el Día de la Memoria, conmemorando 48 años desde el golpe de Estado cívico-militar de 1976, la ministra de Seguridad expresó que existen militares retenidos “sin causa”.",
        "fecha_hora": "07:17",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/RWoiecWkK0vnphpNaFUghKGfvu8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/O3I5XEEWDRHDDCBXVPIUEBPQLE.jpg",
        "caption_img": "Patricia Bullrich. (AP)",
        "cuerpo": "Patricia Bullrich, titular de la cartera de Seguridad, expresó el sábado que existen militares retenidos “sin causa”, eco de las palabras de la vicepresidenta Victoria Villarruel, quien ha solicitado reexaminar dichas detenciones.\n“Lo que está planteando Villarruel, lo veo, la cantidad de detenidos, no sólo de las fuerzas armadas, también hay de las fuerzas de seguridad, que estaban parados en la puerta de una comisaría sin ningún tipo de acción y los tienen hace 15 años sin causa”, declaró Bullrich en el contexto del próximo aniversario del golpe de Estado de 1976.\nAl comentar sobre el papel de las Fuerzas Armadas en Rosario, Bullrich enfatizó: “Eso en un Estado de derecho no puede pasar. Esas personas no pueden seguir presas y se sacó el beneficio de los 70 años. Esos son temas que hay que discutirlos. Sobre todo en aquellas personas que no tuvieron una acción directa y que hace 15 años las tienen sin causa porque no las encuentran”.\n24M. \nAsimismo, insistió en que los “jueces deben resolver esta situación de una vez por todas, atreviéndose a adherir a lo que dictan las leyes y los tratados internacionales en Argentina”.\n“Hay un montón de personas que están detenidas y enfermas, esto ya se ha convertido en una venganza”, argumentó Bullrich en una entrevista radial.\nRespecto a la actuación de las fuerzas armadas en los años ‘70, Bullrich aclaró: “Lo que se discutió en su momento fueron los métodos, no la acción contra el terrorismo, que como bien dice ella (Victoria Villarruel) fue dada por un Gobierno constitucional”.\nGobierno de Milei. \n“Se discutieron los métodos posteriores, haber salido del Estado de derecho. El Estado nunca sale del Estado de derecho”, puntualizó.\nAdemás, Bullrich criticó el manejo de los derechos humanos en las últimas dos décadas, acusando su uso como “una daga ideológica por parte de aquellos asociados al kirchnerismo y a los grupos de izquierda”.\n“Los derechos humanos se deformaron, terminaron siendo algo absolutamente partidista”, agregó.\nGobierno de Milei. \nPor otro lado, la ministra cuestionó la exclusividad política en la conmemoración del 24 de marzo, indicando: “Antes, todos los sectores de cualquier mirada política podía participar de una recordación del 24 de marzo, ¿Quién puede participar ahora? Nada más que ellos. ¿Qué pasa si yo voy a una marcha? Me matan. Lo convirtieron en una daga contra el que piensa distinto”.\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 27
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/inteligencia-artificial-streaming-y-creatividad-ejes-del-social-media-day-cordoba/",
        "seccion": " Negocios ",
        "titulo": "Inteligencia Artificial, streaming y creatividad: ejes del Social Media Day Córdoba",
        "subtitulo": "El encuentro se realizará el viernes 22 de marzo de 9 a 16 en la Universidad Blas Pascal con la presencia de especialistas y referentes de la industria digital que expondrán acerca de las tendencias digitales. ",
        "fecha_hora": "11:03",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/zaikohQVWpIvUIYlXrgr13OnEuw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/B5X7V7DV45FULN5V7GUK5KV3DA.jpg",
        "caption_img": "Inteligencia Artificial, Streaming y Creatividad: ejes del Social Media Day Córdoba",
        "cuerpo": "Social Media Day Córdoba contará con especialistas y referentes de la industria digital que expondrán acerca de las Tendencias Digitales: estrategias de contenidos, redes sociales, inteligencia artificial y creatividad.\nEl evento tendrá lugar el viernes 22 de marzo de 09 a 16 en la Universidad Blas Pascal, Tte. Gral. Donato Álvarez 380 ,por la mañana serán las charlas y por la tarde los talleres,.\nLas entradas pueden conseguirse en smday.com.ar/cordoba  y se pueden abonar con diversos medios de pago. Además, hay beneficios del 30 % OFF para cámaras y aliados y de 50 % para alumnos y profesores de Universidades enviando certificado o número de legajo a contacto@smday.com.ar como también podrán acceder a pack grupales con descuento.\n“#SMDayCBA es una excelente oportunidad en materia de aprendizaje, ya que promueve las buenas prácticas en comunicación y negocios digitales”, indicaron desde la organización.\nEn esta edición, uno de los ejes principales será la inteligencia artificial aplicada al marketing. Además se debatirá sobre las Tendencias Digitales en medios y casos de éxito locales de comunicación 360.\n-Cronograma de actividades:\n09:00 Acreditación\n09:20 Bienvenida a cargo de Adriana Bustamante, Diego Piscitelli y Marcela Farré\n09:30 “La IA marcha sobre ruedas: desafíos del marketing en la industria automotriz” - Sebastián Cúneo\n10:00 “Periodismo en tiempo real: estrategias para planificar coberturas multiplataforma” - Magalí Gaido\n10:25 “Tendencias Digitales 2024, LATAM & Argentina” - Ignacio Dufour de Comscore\n10:45 Break\n11:15 “El desarrollo de acciones digitales de impacto real en los negocios de hoy” - Matías Moyano y Raúl Granado de Grupo EON\n11:45 “Usos de la IA en Marketing Automation” - Luis Pérez de Doppler\n12:15 “El festival mas grande de Latinoamérica 360″ Cosquín Rock - Gato Fernández de AMP Creadores\n12:45 Tendencias Digitales - Canales de Streaming: Cómo generar canales con identidad propia - Francisco Muzzio, Dahyana Terras, Damían García y Andrés Oliva (Moderador)\n-Talleres (a las 15):\nSocial Media\nCómo diseñar una estrategia para que exploten tus redes. A cargo del equipo comunicación digital Club Talleres. Generación de contenido orgánico, redes de jugadores y pautas - Camila Rivero y Francisco Bianchi\nSegmentación eficiente\nCriterios para apuntar a un público que genere resultados, con el mensaje y canales adecuados - Matías Moyano y Raúl Granado de Grupo EON\n¿Cómo vender más con email marketing?\nTips y herramientas para lograr una estrategia integral - Luis Pérez de Doppler\nApoyan el encuentro Telecom, NaranjaX, Comscore, Río Uruguay Seguros, Digitalproserver, CIRCOM, Doppler, Grupo EON, ACAP y medios locales.\nLa organización del evento está a cargo de Digital Interactivo liderados por Diego Piscitelli, Alessandro Piscitelli y Adriana Bustamante y la Universidad Blas Pascal como co organizador local.\nPara más información visitar el Instagram @smdayar o la página web. \nPara más información del evento y/o sumarse como Sponsor nacional o por ciudades escribir a contacto@smday.com.ar o por Whatsapp al 1131066844 (Adriana Bustamante).\n",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 28
    },
    {
        "link": "https://www.lavoz.com.ar/politica/dolar-planchado-por-que-no-sube-hasta-cuando-no-lo-hara/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "\"La macro\". Dólar planchado: ¿por qué no sube? ¿hasta cuándo no lo hará?",
        "subtitulo": "En términos reales el “blue” cayó 50% respecto del pico de octubre. No se mueve pese a las derrotas políticas del oficialismo en el Congreso. La falta de pesos es la principal razón.",
        "fecha_hora": "18:06",
        "autor": "Laura González",
        "link_img": "https://www.lavoz.com.ar/resizer/SsHVyR807mRu9ziIXrQr6wAr64Y=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WOMLQ7KLVJA4DKASV6INXOOKYI.jpg",
        "caption_img": "El dólar en Argentina sigue siendo un enigma. (La Voz)",
        "cuerpo": "De no creer. Recta final para terminar marzo y el dólar está planchado, lo que significa que en términos reales se fue abaratando. El viernes cerró a $ 1.020; 15% por debajo en términos nominales del pico de enero.\nEl MEP a $ 1.036 está lejos de los valores de las últimas tres corridas (2020, 2022 y 2023) que lo ubicarían actualizado por inflación entre $ 1.880 y $ 1,960. Los $ 1.200 del blue de octubre equivalen a $ 2.100 de hoy: eran precios de pánico en la previa de las elecciones, es cierto, pero bajaron 50% en términos reales y no hay economista que para marzo haya previsto este escenario de un dólar pinchado, que sobrevivió incluso a la caída de la ley “Bases” en el Congreso y el rechazo del DNU en el Senado.\nMás allá de la incertidumbre electoral de entonces que explicaba el salto, ¿qué está pasando ahora?\nLa primera razón de esta calma cambiaria es que no hay pesos. No hay cómo comprar dólares. El Gobierno se fijó como meta bajar la inflación y para eso implementó dos medidas: superávit fiscal y estabilidad en el tipo de cambio.\nLos $ 800 de diciembre (una devaluación del 54% del peso) sorprendieron porque el salto fue mayor a los $ 600 que esperaba el mercado.\nDevaluación. \nEse colchón le dio margen al ministro Luis Caputo para cumplir con una devaluación por goteo (crawling peg) del 2% mensual y una inflación que en el último trimestre acumula 70%.\n“La inflación tiene origen, primero, en el problema fiscal y segundo, la Argentina piensa en dólares y si se deprecia el tipo de cambio la inflación lo sigue y si la querés bajar, tenés que tener estabilizado el tipo de cambio, por eso el programa antiinflacionario es correcto”, señala Fernando Marengo, economista de BlackToro Global Investments.\n“Dentro de este programa el Gobierno leyó correctamente la necesidad de secar la plaza de pesos”, agrega.\nDos maneras\nHay varias maneras de “secar esa plaza”. Desde que asumió Milei, la base monetaria creció solamente 6,6% en términos nominales, lo que da una caída real del 37,5%. Literalmente hay menos pesos circulando.\nLa primera manera de sacar pesos es con superávit fiscal: se recuperan más pesos por recaudación de los que se inyectan por gasto.\nAnálisis. \nLa segunda está en la sobrecolocación de deuda: sacó más pesos de los que se inyectan por vencimientos. En la última licitación de deuda pública emitió deuda a tasas negativas, con lo cual licúa en términos reales y en relación al PBI. Eso ayuda a limpiar el balance del Banco Central ya que parte del dinero saldrá de pases pasivos y además, con el sobrante de la licitación va a comprar unos mil millones de dólares para pagar el vencimiento de julio próximo. Son todos pesos que se sacan.\nTercero, el bono Bopreal para cancelar importaciones demanda pesos, que son pasivos del Banco Central. En las primeras dos series colocó U$S 5.000 millones y U$S 2.000 millones respectivamente y para la tercera, que viene poco demandada por la brecha baja, el Central se fijó una pauta de U$S 3.000 millones.\nCuarto. Hay también un efecto de expectativas no menor: cuando el dólar sube, la sensación en la calle es que seguirá subiendo y eso retroalimenta la suba porque más gente compra percibiendo que mañana será peor. Ahora puede estar pasando al revés: la baja de los tipos de cambio paralelos genera expectativas de que van a bajar más, la gente vende y entonces se profundiza la caída.\nY la quinta razón es que los pesos que quedan en circulación no alcanzan. “Milei venía diciendo que le iba a poner una bomba al Central, y para mí eso fue la devaluación del diciembre, lo que hizo que los pesos que tenemos no alcancen para nivel de actividad que tenemos en el país, entonces hace falta mayor demanda de dinero y como no tenés un gobierno con déficit o un Central emitiendo pesos, la única forma es vendiendo dólares”, explica Marengo.\nLa recesión y la caída en los ingresos reales llevan a particulares y algunas empresas a vender dólares para afrontar gastos. La consultora Econviews calcula, según las paritarias de los principales gremios, que la pérdida de poder adquisitivo entre noviembre y marzo está entre el 3 y el 34% dependiendo del sector.\n“Prepagas, impuestos, escuelas o nafta en un contexto donde los ingresos es pesos no siguen la inflación forzó a la gente a desahorrar. Y como la mayoría de los argentinos ahorra en dólares, esto se tradujo en una mayor oferta. Hasta que los ingresos hagan el catch up con los gastos, estas presiones vendedoras seguramente van a seguir”, dice el informe.\nMercados. \nLa brecha en torno del 20% pareciera estar cerca de un piso, aunque nada viene siendo obvio en esta gestión. El dólar para los importadores es el oficial ($ 854,50) más 17,5% de impuesto Pais hace presumir que sí, porque si los importadores compran CCL pierden el acceso al mercado de cambios por 90 días.\nHabrá que esperar la unificación del mercado cambiario y que se eliminen las restricciones: para entonces se sabrá qué tipo de cambio se necesita para que el sector externo funcione normalmente.\nQué viene\n¿Tiene fecha de vencimiento esta pax cambiaria? “Mientras continúe la absorción de pesos, lo más probable es que sigamos con brecha baja y si a eso sumás la oferta de divisas de la cosecha del segundo trimestre y el superávit comercial energético habrá una oferta de dólares excesiva que creo que va a ser aprovechada por el Gobierno para empezar a levantar el cepo”, sostiene Marengo.\nPara Andrés Borenstein, economista asociado de Econviews, el segundo frente delicado está en el cambiario.\n“Un peso más débil permitiría acumular más reservas, pero si querés que la inflación siga bajando, es entendible que dé miedo tocar el tipo de cambio porque devaluar fuerte es un problema. Una salida sería ir por la diagonal, es decir, más rápido que el 2%”, describe, pero agrega: “Si funciona... ¿para qué lo cambio?, si no está roto... ¿para qué lo arreglo?”.\n“La clave está en mantener el ajuste fiscal de manera permanente”, insiste Marengo.\nEl primer frente indiscutido por todos es el político. “En algún momento tiene que funcionar el Congreso; menos licuadora y más Congreso”, remarca Borenstein.\n“Con una tasa de dos dígitos de inflación y recesión es fácil ser opositor al Gobierno, pero si baja la inflación y se recupera la actividad, quiero ver qué va a ser la oposición gatopardista. Esos grises que están en el medio pensando en la elección del año que viene si esto empieza a dar resultados”, advierte Marengo.\nPara eso hay que hacer andar la rueda más de 100 días y que la recesión pegue la vuelta y la inflación ceda en serio.\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 29
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/dolar-blue-hoy-en-cordoba-a-cuanto-cotiza-este-viernes-22-de-marzo-de-2024/",
        "seccion": " Negocios  / Dólar",
        "titulo": "Mercados. Dólar blue hoy en Córdoba: en baja, a cuánto cerró este viernes 22 de marzo de 2024",
        "subtitulo": "Minuto a minuto, todas las noticias sobre lo que pasa con la divisa informal, el cripto y el dólar en todas sus variantes.",
        "fecha_hora": "17:30",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/6BIAVJmL4Y3AsTH_r6hRg6lcS6o=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/PPJ5FHMLMBA5BGIKOYOTF4K3WU.jpg",
        "caption_img": "Cotización del día. (Ramiro Pereyra)",
        "cuerpo": "El dólar blue cerró este viernes 22 de marzo en Córdoba a $ 1.031, 10 pesos menos que el valor del cierre de este jueves donde se había mantenido estable.\nEn tanto, en la city porteña, la divisa cotizó a $ 1.020 siguiendo la misma tendencia que en Córdoba.\nPor otra parte, este viernes el Banco Central informó la compra de U$S 184  millones, por lo que las reservas llegaron a U$S 28.035 millones.\nValor histórico del dólar blue en Córdoba\nEl miércoles 23 de enero cotizó a $ 1.268, su máximo valor nominal.\nPaula Martínez (Especial)\nCotización del dólar blue hoy en Córdoba\nEn Córdoba, el dólar blue cotizó a $ 1.003 para la compra y $ 1.041 para la venta.\nCotización del dólar blue y financieros\nDÓLAR BLUE EN CÓRDOBA: $ 1.031\nDÓLAR BLUE EN BUENOS AIRES: $ 1.020\nDÓLAR OFICIAL $ 873,50\nDÓLAR BOLSA $ 1.042,50\nCONTADO CON LIQUI $ 1.114,20\nDÓLAR CRIPTO $ 1.090\nDÓLAR TARJETA $ 1.397\nQué son los dólares financieros: CCL y MEP\nLos dólares financieros son los que pueden comprarse a través de operaciones financieras.\nPor un lado, el dólar Contado con Liquidación (CCL), que es el que se consigue comprando bonos en pesos y luego vendiendo ese bono en el exterior, a cambio de dólares (se necesita una cuenta en otro país).\nMientras que el dólar MEP (o Bolsa) es el que se consigue con bonos en pesos, pero en el país.\nActualmente, las empresas que necesitan dólares deben comprarlos en la Bolsa. Para el fisco, es una “planificación fiscal nociva”.\nQué es el dólar blue\nSe denomina dólar blue a la versión “informal” de la divisa. Se puede obtener por fuera del mercado, en cuevas y cambistas que trabajan sin el control del Banco Central.\nSu venta no tiene un cepo, como sí lo tiene el dólar ahorro, y generalmente es considerado un “termómetro” de las incertidumbres políticas y económicas que vive el país.\nComo se sabe, el dólar blue suele tener una cotización más alta en ciudades del interior, como Córdoba, que en la capital del país.\nFuentes conocedoras del dólar blue afirman que se trata de un mercado pequeño, en el que es posible influir con poco dinero. Así, en momentos de tensión, se apela a “manos amigas” para hacerlo bajar de precio.\nTodas las noticias sobre el dólar\nDólar. Enterate de todas las noticias sobre el dólar en LaVoz.com.ar. Seguí nuestra página en Facebook o en Google News.\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 30
    },
    {
        "link": "https://www.lavoz.com.ar/politica/pregunto-cual-es-la-mejor-banda-de-rock-argentino-de-la-historia-y-genero-debate-en-tiktok/",
        "seccion": " Política  / Viral",
        "titulo": "Viral. Preguntó cuál es la mejor banda de rock argentino de la historia y generó debate en TikTok",
        "subtitulo": "Un tiktoker argentino desató un debate en al preguntar a transeúntes en las calles de Buenos Aires cuál consideran la mejor banda de rock argentina de todos los tiempos.",
        "fecha_hora": "20:24",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/ZVPFZ5BWlFOCW06fiPqNe88feP0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/D6AYW25P4JGHRPAAITECLL45YE.jpg",
        "caption_img": "Preguntó cuál es la mejor banda de rock argentino de la historia y se armó el debate",
        "cuerpo": "Guido Iannaccone, conocido por su contenido de preguntas callejeras en TikTok, lanzó la interrogante sobre la mejor banda de rock argentino, desencadenando una discusión entre los participantes y seguidores.\nViral. \nLos gustos son variados\nLa mayoría de los entrevistados mencionaron a Soda Stereo y Patricio Rey y sus Redonditos de Ricota como las mejores bandas de rock argentino de la historia.\nSin embargo, otras agrupaciones también fueron nombradas, como Almendra, Hermética, Los Abuelos de la Nada, Viejas Locas, Divididos, Serú Girán y La Renga, dando lugar a un amplio abanico de opiniones y preferencias.\nViral. \n¿CUÁL ES LA MEJOR BANDA DE ROCK ARGENTINA DE LA HISTORIA? 🤔🎸🇦🇷 Argentina fue el primer país del ámbito iberoamericano que combinó los diversos géneros derivados del rock and roll con elementos locales, desarrollando así un rock de identidad propia. Desde la decada del 60', grandes bandas argentinas maravillaron al mundo con sus diferentes estilos y canciones que aún hoy siguen sonando en todos lados. Salí a la calle a preguntarle a la gente cuál creen que es la mejor banda de rock de la historia argentina 🇦🇷 Les dejo el video con las respuestas, verán que hay 2 que fueron muy nombradas 👀 Y ahora quiero leerlos a ustedes: 👇🏻 Dejen en los comentarios cuál piensan que es la mejor banda de rock nacional de la historia 🎸🤟🏻🇦🇷 Si les gustó el video, no dejen de darle ❤️ y compartirlo. Eso me ayuda mucho 🙌🏻 #argentina #buenosaires #rock #rocknacional #sodastereo #cerati #losredondos #indiosolari #Lollapalooza #rockandroll #rockargentino #caba #larenga #charlygarcia #lunapark #cemento #musica #music #viral #fyp #foryou #foryourpage #paravos #parati #fypppppp #musicaargentina \n",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 31
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/juntas-por-la-educacion-un-desayuno-que-inspira-e-impulsa/",
        "seccion": " Negocios  / Educación",
        "titulo": "Emprendedoras. Juntas por la Educación: un desayuno que inspira e impulsa",
        "subtitulo": "Junior Achievement en Córdoba reunió a destacadas mujeres emprendedoras.",
        "fecha_hora": "13:50",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/alOiUTmtRFbPvKhDF8OzY6zQFPc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TKDQ23E3OJACJAW6JBXAEFLMDU.jpg",
        "caption_img": "Juntas por la Educación.",
        "cuerpo": "En un encuentro cargado de inspiración y determinación, Junior Achievement en Córdoba reunió a destacadas mujeres emprendedoras en un desayuno, “consolidando su compromiso con la educación emprendedora y la igualdad de oportunidades”, informó mediante un comunicado. \nEl evento, celebrado en la sede de la organización, se destacó por la presencia de líderes destacadas que comparten la visión de “transformar realidades” a través del empoderamiento juvenil.\nElina Etchart, directora Ejecutiva de Junior Achievement Córdoba, enfatizó la importancia de fomentar alianzas inclusivas para el éxito y la equidad en la educación de los jóvenes emprendedores, destacando el papel fundamental de mujeres como Vanesa Duran, Natalia Yubel, Cristina Barrientos y otras líderes que desafiaron los paradigmas para forjar sus propios caminos en el mundo empresarial.\nGisela Veritier, presidenta de Junior Achievement en Córdoba, expresó: “Este encuentro refleja nuestro firme compromiso por promover una educación emprendedora que trascienda barreras y genere oportunidades reales para los jóvenes cordobeses. Trabajamos en estrecha colaboración con el Ministerio de Educación y diversas empresas para impulsar habilidades solidas en el mundo del trabajo y la educación financiera que forjen a las próximas generaciones para transformar y liderar cambios positivos en la sociedad”.\nEste desayuno marca el inicio de una colaboración enriquecedora y un compromiso continuo por empoderar a los jóvenes a través de la educación emprendedora.\nAcerca de Junior Achievement\nJunior Achievement es una de las ONG más grandes del mundo. A través del aprendizaje práctico y combinado en educación financiera, habilidades digitales, formación para el trabajo y emprendimiento, empodera a los jóvenes para que hagan crecer sus ideas emprendedoras, perfeccionen sus habilidades laborales, administren sus ingresos y aseguren mejor calidad de vida para ellos, sus familias y sus comunidades.\nCon más de 100 países miembros, la red de Junior Achievement está potenciada por más de\n500.000 voluntarios y mentores, quienes sirven a 12 millones de jóvenes alrededor del mundo cada año. Es una de las pocas organizaciones con la escala, la experiencia y la pasión para formar a la próxima generación de jóvenes líderes.\nEn Argentina, opera desde 1991 y cuenta con oficinas en Buenos Aires, Córdoba, Mendoza, Salta y Santa Fe; alcanzando con sus programas a más de 1.100.000 estudiantes de todo el país.\nMás información www.junior.org.ar Instagram: @juniorencordoba Twitter: @juniorencordoba\nLinkedIn: Junior Achievement en Córdoba\n",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 32
    },
    {
        "link": "https://www.lavoz.com.ar/politica/en-162-anos-de-historia-la-corte-suprema-tuvo-111-ministros-solo-tres-fueron-mujeres/",
        "seccion": " Política  / Justicia",
        "titulo": "Sin equidad. En 162 años de historia, la Corte Suprema tuvo 111 ministros: sólo tres fueron mujeres",
        "subtitulo": "Desde diversas entidades que agrupan a profesionales del derecho repudiaron la nominación de dos varones para cubrir vacantes en el máximo tribunal de la Nación. ",
        "fecha_hora": "00:03",
        "autor": "Francisco Panero",
        "link_img": "https://www.lavoz.com.ar/resizer/JePUt3qvOJ31QpG4ATA4YxGoloE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/JCORIX367FAELKBVPRKJEIRVEM.jpg",
        "caption_img": "La última. La ministra Elena Highton de Nolasco fue la tercera y última integrante de la Corte Suprema de Justicia. (Télam / Archivo)",
        "cuerpo": "Desde el inicio de sus funciones en 1862, la Corte Suprema de Justicia de la Nación ha tenido un total de 111 ministros, de los cuales hubo 108 varones y sólo tres mujeres.\nA lo largo de casi 162 años de funcionamiento, el máximo tribunal argentino sólo tuvo presencia femenina en dos ocasiones en la historia. Entre 1970 y 1973 Margarita Argúas se transformó en la decana de las mujeres en ocupar un asiento en la Corte.\nCongreso. \nEsa presencia se repitió recién con el nuevo siglo, cuando coincidieron varios años como ministras Elena Highton de Nolasco y Carmen Argibay. A partir del derrumbe de la “mayoría automática” y la reestructuración del tribunal que encaró el presidente Néstor Kirchner, se abrieron las vacantes que terminaron con estas dos presencias femeninas. La primera estuvo entre 2004 y 2021, mientras que Argibay ingresó en 2005 y se desempeñó hasta su fallecimiento, en 2014.\nLuego de eso, la Corte espera desde hace años que al menos una vacante sea ocupada por una mujer. Más allá de una cuestión de cupo o de equidad con relación a la representatividad de más de la mitad de la población, la mirada de género en el máximo tribunal se impone para los tiempos que corren con temáticas candentes y legislación que se viene superando día a día desde los comienzos de este milenio.\nLa mirada masculina está representada hace varios años, en solitario, por Juan Carlos Maqueda, Horacio Rosatti, Ricardo Lorenzetti y Carlos Rosenkrantz. Desde el retiro de Highton de Nolasco, los hombres monopolizan la cúspide de la Justicia argentina.\nRechazos y repudio\nCuando desde diversos sectores se esperaba que la vacante del quinto integrante producida en 2021 fuera ocupada por otra mujer, el Ejecutivo nacional sorprendió este miércoles con el envío de dos varones postulados como ministros de la Corte, el juez Ariel Lijo y al académico Manuel García Mansilla.\nDesde diversos sectores relacionados con el mundo del derecho y la Justicia, se manifestó el rechazo a estas nominaciones.\nDesde la Asociación de Mujeres Juezas de la República Argentina (Amja) emitieron de inmediato un comunicado en el que expresan que “la igualdad entre hombres y mujeres es una cuestión de derechos humanos y es condición indispensable para la consolidación democrática, el desarrollo económico y la paz social”.\nCitando como instrumento de jerarquía constitucional la “Convención contra toda forma de discriminación contra la Mujer” indican que “la máxima participación de la mujer en todas las esferas, en igualdad de condiciones con el hombre, es indispensable para el desarrollo pleno y completo de un país, el bienestar del mundo y la causa de la paz”.\nJusticia. \nPor esto, le piden “al señor Presidente de la Nación que, en el ejercicio de su atribución” de “nombrar los magistrados de la Corte Suprema”, “dé pleno cumplimiento a los mandatos constitucionales, convencionales y reglamentarios argentinos que garantizan la igualdad entre varones y mujeres”.\nEntre otros fundamentos, las miembros de Amja indican que “al momento de la consideración de cada propuesta (de nuevos ministros), se tenga presente, en la medida de lo posible, la composición general” del máximo tribunal, de modo de “reflejar las diversidades de género, especialidad y procedencia regional en el marco del ideal de representación de un país federal”.\nPor eso, Amja “insta la postulación de una mujer como candidata a suplir la vacancia en el cargo de Juez de la Corte Suprema de Justicia de la Nación, como un paso crítico hacia el cumplimiento efectivo de los mandatos de progreso social y equidad de género”.\nEn igual sentido se pronunciaron, pocas horas después de conocerse la postulación de dos varones, otras organizaciones. La Federación Argentina de Magistrados (FAM) expresó su “más enérgico repudio en atención a vulnerarse principios básicos como la paridad de género que, como Estado, debemos asegurar al haber asumido compromisos internacionales”.\nSeñala la FAM que “en 200 años de democracia sólo tres mujeres han ocupado el cargo de ministras de la Corte”, lo que “claramente implica la falta de representación de más de la mitad de la población de nuestro país y la priva de las vivencias y miradas de este grupo mayoritario y sujeto a condiciones de vulnerabilidad”.\nLa entidad insta al Ejecutivo a postular a “dos mujeres para esas vacantes, porque es deber de las democracias asegurar representación y participación equitativa de mujeres y hombres en la toma de decisiones para superar desigualdades estructurales arraigadas y promover una sociedad más igualitaria”.\nEntre otras entidades, el “Colectivo Mujeres del Derecho” también expresó su “enérgico rechazo a que las vacantes de la Corte” sean “cubiertas por varones”.\nEste agrupamiento femenino integra a cientos de integrantes de la administración de Justicia, la Academia, la investigación científica y el ejercicio de la abogacía en la Argentina, con “un fuerte compromiso por los derechos humanos de las mujeres y diversidades”.\nEste conglomerado de mujeres relacionado con la Justicia y el derecho cierra su comunicado de este miércoles señalando: “Hoy más que nunca decimos: una Corte sin mujeres es una Corte sin Justicia”.\n",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 33
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/ceo-e-influencers-el-galperin-tuitero-y-los-nuevos-liderazgos/",
        "seccion": " Negocios  / Negocio redondo",
        "titulo": "Empresarios. CEO e “influencers”: el Galperin tuitero y los nuevos liderazgos",
        "subtitulo": "El fundador de Mercado Libre opina sin filtro en X y divide aguas. Qué se espera de los altos mandos en el mundo de los negocios.",
        "fecha_hora": "14:43",
        "autor": "Florencia Ripoll",
        "link_img": "https://www.lavoz.com.ar/resizer/t3ZOnbzvlpQURVxomRIMxj73pag=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BVHUQ3AS4ZDQ7LQKMOC25NIPFE.webp",
        "caption_img": "El dirigente de Unión por la Patria, Juan Grabois, y el CEO de Mercado Libre, Marcos Galperín, se cruzaron fuerte en X en varias oportunidades. (Los Andes)",
        "cuerpo": "Duelos verbales con su rebautizado Grabuá (Juan Gabrois); dardos irónicos contra (Martín) Lousteau o el expresidente Alberto Fernández, y un apoyo vivaz a decisiones de la gestión de Javier Milei que dividen aguas.\nMarcos Galperin, el CEO y fundador de Mercado Libre, encontró en X, la ex-Twitter, un canal de expresión en el que muestra un costado casi opuesto al bajo perfil y la moderación que reflejó hasta ahora en las pocas entrevistas que concedió a medios de comunicación tradicionales.\nEn la red de Elon Musk –otro empresario referente habituado a agitar la marea de la opinión pública–, Galperin dice lo que piensa, cada vez con menos tapujos y ejercitando una lengua (técnicamente, dedos) de karateca, que detona cataratas de réplicas y de aplausos río abajo de sus posts, y es reproducido religiosamente por los medios.\nAnálisis. \nA la vez, vale aclarar, continúa posteando otra clase de contenidos, pero no son esos los que provocan el vendaval.\nComo cualquier mortal, tiene todo el derecho de expresar lo que piensa si evita calumnias e injurias, pero, por su centralidad como empresario, su caso es una interesante invitación a pensar: como CEO de la mayor empresa argentina, ¿es celebrable, reprochable o inocua su actitud? Mejor aún, y más allá de él: ¿qué se espera hoy del liderazgo en el mundo de los negocios y cuál es la receta prescripta para un CEO exitoso?\n“Podés estar de acuerdo o no con lo que dice, pero lo más importante es que sea auténtico. Si dice afuera y adentro lo mismo, eso vale oro”, explica Paula Molinari, especialista y conferencista en temas de gestión de talentos y liderazgo, y directora de Whalecom, una consultora de referencia en programas de desarrollo de gerentes.\n“En un mundo donde la diversidad es un atributo valorado, no todos debemos pensar igual. El tema clave es la ‘coherencia’, coincidencia entre lo que se dice y se hace”, apunta la especialista, que pasó por Córdoba para capacitar a ejecutivos de Holcim.\nBlanquear opiniones fuertes implica siempre ganar adeptos y también detractores, pero es innegable que el valor de definirse, cuando se percibe coherencia, genera respeto. A mayor intensidad, claro está, se corren más riesgos por este desfiladero.\nRecursos públicos. \nLa centralidad que hoy tienen las redes sociales como espacio de discusión pública suma fichas al perfil de influencer asociado a los nuevos liderazgos.\nEl fenómeno es notable en la política, en la que la irrupción de Javier Milei –no exenta de excesos y derrapes– sacudió fuerte el avispero y, a pesar de detonar lógicos debates por su investidura, hasta ahora conserva eficacia.\nEjemplos interesantes\nVolviendo al mundo de los CEO, Molinari destaca la importancia de que oficien también de manera natural como influenciadores, tanto hacia adentro como hacia afuera de sus compañías. “De los líderes, se espera hoy mirada sistémica. Se les piden capacidad de transformar y propósito; por tanto, la expectativa es que no se circunscriban a resultados económicos: también deben buscar impactos positivos en el ambiente y el entorno social donde operan. Jugar un partido en su ecosistema”.\nHay muchos ejemplos interesantes, cada uno con su estilo. Molinari cita el de Fernando Storchi, creador y CEO de la cadena de gimnasios Megatlon, quien no sólo cambió el modelo de negocios en el sector sino que generó normativa de regulación.\nOtro ejemplo para seguir es el de Verónica Marcelo, gerenta general en Argentina de Natura, la compañía brasileña de belleza y cuidado personal que en la pospandemia no sólo viene expandiendo su negocio en un mercado turbulento como este. Su camino ascendente es particularmente destacable en materia de reputación: en el último año, la firma que logró ser la primera de capital abierto certificada como empresa del sistema B (empresas con impacto social, económico y ambiental) se convirtió en la quinta empresa más admirada del país en el ranking Merco, la medición más considerada en la materia.\nSalud. \nGabriel Pedetta\nEn paralelo, Marcelo ingresó al noveno lugar entre los líderes empresariales más valorados de Argentina, un listado que encabeza Galperin.\nSu presencia ya es habitual y gana protagonismo en foros como el AmCham Summit o el Coloquio de Idea, donde participa de la organización.\nCon sus casi 900 empleados argentinos, Natura sumó otro logro en 2023: el quinto puesto en el ránking de mejores empleadores del país que publica revista Apertura. En la captación de talento, el imán de los nuevos liderazgos también se revela efectivo.\n",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 34
    },
    {
        "link": "https://www.lavoz.com.ar/politica/la-relacion-helada-entre-de-loredo-y-lousteau-con-milei-en-el-medio/",
        "seccion": " Política  / Exclusivo",
        "titulo": "Bajo palabra. La relación “helada” entre De Loredo y Lousteau, con Milei en el medio",
        "subtitulo": "El cortocircuito tiene implicancias importantes en la UCR. Se trata del líder del bloque en Diputados y del presidente nacional del partido.",
        "fecha_hora": "20:22",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/gfj4YsBtfXdiqU5lmj9xIK-13-c=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/RHL7W6ZZ3FE57ELXOQ6S3VXMNI.jpg",
        "caption_img": "Rodrigo de Loredo y Martín Lousteau, de la UCR. (José Gabriel Hernández)",
        "cuerpo": "El proyecto de “las capitales” dentro del radicalismo que se identifica con la línea interna de Evolución fue el plan concebido para una recuperación del centenario partido en las principales ciudades del país. Las dos grandes apuestas de 2023 estuvieron en Ciudad Autónoma de Buenos Aires (Caba) y en Córdoba capital. Pero el plan no funcionó.\nPrecisamente las cabezas de esos proyectos políticos aparecen hoy enfrentadas por el posicionamiento que tienen sobre la gestión del presidente Javier Milei. Ellos son Rodrigo de Loredo y Martín Lousteau.\nEl cortocircuito tiene implicancias importantes en la UCR. Se trata del líder del bloque en Diputados y del presidente nacional del partido. “La relación entre ambos atraviesa hoy su peor momento. Está helada”, describió un radical conocedor de esa puja.\nLousteau viene siendo extremadamente crítico de Milei y lo certificó votando en contra del DNU presidencial en el Senado.\nEn cambio, De Loredo plantea una relación pública de equilibrio, dialoguista, aunque de respaldo a los cambios en modo shock que lleva adelante el Presidente.\nLa falta de coordinación en el radicalismo, sin embargo, parece no haber afectado, por ahora, la relación entre De Loredo y el intendente de Río Tercero, Marcos Ferrer, su principal socio político dentro del radicalismo provincial y terminal directa en Córdoba de Lousteau.\nGobierno nacional. \nCerca de De Loredo ponen como prueba de que ese vínculo no ha sido afectado la reciente designación de la riotercerense Gabriela Brouwer de Koning como titular de la Comisión de Previsión y Seguridad Social.\nKarina Milei prepara una nueva visita a Córdoba\nLa secretaria General de la Presidencia de la Nación, Karina Milei, tiene previsto volver a Córdoba en las próximas semanas.\n“El jefe” estuvo el miércoles en la Capital para dar un cerrado respaldo político al diputado libertario Gabriel Bornoroni, en medio de la disputa legal por el sello de La Libertad Avanza, con fuertes tironeos en la Justicia federal, que incluyen serias denuncias.\nPero Karina Milei, además del conflicto legal por su partido, volverá a la ciudad con vistas a la organización de la cumbre que, si no hay cambio de planes, se desarrollará en Córdoba el 25 de mayo, cuando los gobernadores de todo el país rubriquen el promocionado “pacto de mayo”, el acuerdo de 10 puntos básicos que planteó el presidente Javier Milei al hablar en la Asamblea Legislativa del pasado 1° de marzo.\n24M. \nLa hermana del Presidente dijo en su reciente paso por Córdoba que está evaluando “tres o cuatro” locaciones para albergar el evento. Hermética, evitó dar pistas sobre a qué le apunta, aunque aclaró que debe ser un lugar que cumpla con ciertos requisitos de seguridad y logística, teniendo en cuenta que en esa reunión estarán el jefe del Estado y los titulares de los 24 distritos que integran el país.\nPara afinar ese lugar y otras cuestiones vinculadas con la organización, la funcionaria regresará a la provincia durante abril. Cada vez que Javier Milei vino durante la campaña pasada a Córdoba, su hermana estuvo antes para definir los detalles de esas visitas.\nUna ocurrencia, pero “messirve”\nLa decisión de la intendenta de Mendiolaza, Adela Arning, de utilizar al valor del litro de nafta como referencia para ir actualizando los precios de los servicios que ofrece el municipio generó sonrisas en diversos ámbitos políticos. ¿Por qué el litro de nafta y no el precio del paquete de yerba? ¿O el del GNC? ¿O el de la botella de fernet?\n24M. \nEsos fueron comentarios comunes en una presentación oficial de un programa de gobierno del que participaron funcionarios, exfuncionarios y empresarios de pymes, reunidos la semana pasada.\nSin embargo, al intendente de una localidad cordobesa no le pareció tan descabellada la implementación del “litro patrón” en Mendiolaza; algo que, en rigor, fue idea del secretario de Hacienda de esa ciudad, Luis Roldán.\n“Ojalá se me hubiera ocurrido a mí; estuvimos todo el verano pensando cómo hacer y al final, con la inflación que hay, vamos a tener que negociar, votar y cambiar todos los meses los aranceles”, reconoció, medio en broma, medio en serio, el jefe comunal de apellido italiano.\nCarrera en el Colegio de Abogados\nSe acercan las elecciones en el Colegio de Abogados de Córdoba y hay tres listas que pican en punta para suceder a Ignacio Segura, presidente actual.\nA las dos que apoyan Segura, por un lado, y Juan Manuel Cid, por el otro, se sumó una tercera, apoyada por Abogados Independientes de la colegiación, y que está encabezada por Mariano Jandula y secundada por Marta Trimarchi.\nDesde el entorno de esa propuesta dejaron trascender que “tanto Segura como Cid ‘peronizaron’ el Colegio de Abogados en los últimos años y hoy están inquietos y preocupados ante el surgimiento de una lista que traería oxígeno, renovación y genuina representación de los abogados”.\nMientras tanto, desde el sector que propone a Eduardo Bittar la semana pasada realizaron una demostración de fuerza importante: el candidato de Compromiso por la Abogacía se sacó una foto en la puerta del icónico edificio de Tribunales I con cientos de letrados detrás, en una especie de acto de inicio de campaña para los comicios del 23 de abril. “Eran más de 400″, aseguraron.\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 35
    },
    {
        "link": "https://www.lavoz.com.ar/politica/otro-paro-de-la-cgt-al-gobierno-de-milei-las-dudas-en-la-central-obrera-antes-de-convocarlo/",
        "seccion": " Política  / CGT",
        "titulo": "Alerta. ¿Otro paro de la CGT al gobierno de Milei? Las dudas en la central obrera antes de convocarlo ",
        "subtitulo": "Mientras el co-secretario general Pablo Moyano insiste con impulsar una nueva “jornada nacional de protesta”, otros sectores de la central obrera creen que “no hay consenso social” por ahora, y antes se deben agotar otras instancias.",
        "fecha_hora": "18:57",
        "autor": "Horacio Aizpeolea",
        "link_img": "https://www.lavoz.com.ar/resizer/NIkRGZFM-DJr2yHRzTNY6Hkv3qc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WCMPHSL7JBDEZKVBH3Y6E66UEQ.jpg",
        "caption_img": "Pablo Moyano, uno de los que fogonea otro paro contra Milei. (Los Andes)",
        "cuerpo": "Pese a que el domingo hubo muchos reclamos en la Plaza de Mayo por un paro general, la medida de fuerza no consigue tomar fuerza dentro de la CGT.\nAún con Pablo Moyano, integrante del triunvirato de secretarios generales, fogoneando la medida, una porción mayoritaria de la conducción de la central obrera cree que “los tiempos no han madurado” como para repetir una jornada nacional de protesta como lo fue la formidable movilización al Congreso de la Nación del 24 de enero pasado.\nEste domingo, en el fragor de la Plaza de Mayo, pero igual este lunes al iniciar la breve semana laboral, el jefe de los camioneros reiteró que en los próximos días “la CGT seguramente tendrá que tomar alguna medida que puede ser un nuevo paro general o una gran marcha federal en todo el país”.\nDesde febrero Moyano viene aludiendo a la necesidad de hacer un segundo paro nacional contra las políticas libertarias del gobierno de Javier Milei. “Sobre eso hay opiniones diferentes en la CGT: prevalece por ahora la idea de no convocar a un paro”, dijo sin embargo a este diario, un dirigente sindical cercano a la Mesa Chica cegetista, que lidera el co-secretario general Héctor Daer, secundado por Gerardo Martínez (UOCRA), José Luis Rodríguez (UPCN) y José Luis Lingieri (Aguas), entre otros.\nLa posición de este sector fue explicitada por Sergio Sasia, titular de la Unión Ferroviaria: “Hay que ser sabios y prudentes”, dijo Sasia, parafraseando a Juan Domingo Perón.\nPara este sector de la CGT, considerado “mayoritario”, un paro general podría provocar un desgaste “en momentos en que hay que ser más tiempistas que nunca”, dicen.\n“El paro es la última instancia y evaluamos que por ahora no hay consenso social para impulsarlo”, sostienen en la CGT pese a las presiones. Agregan que “declarar un paro de manera precipitada se puede volver en contra del sindicalismo”.\nLa central obrera, por ahora, seguirá apoyando las protestas sectoriales, como las que por estos días impulsan la UOM, los ferroviarios o también ATE. La UOCRA declaró un “alerta nacional” por los más de 80 mil puestos perdidos durante la gestión Milei. “Ya hay 100 mil personas despedidas o suspendidas por el parte de la obra pública. Muchas empresas se van a presentar en convocatoria de acreedores en breve”, agregó este lunes Gustavo Weiss, presidente de la Cámara Argentina de la Construcción. Toyota anunció este lunes suspensiones y propuestas de retiros voluntarios para 400 trabajadores.\nMoyano, algunos sectores de la UOM y de SMATA, creen que no se puede postergar la discusión sobre un paro general. “Todos los días hay paros, de docentes, aeronáuticos, portuarios”, comentó Moyano, que no descartó un paro de camioneros si el gobierno no homologa las paritarias en los próximos días.\n“A Milei hay que cansarlo con la gente en la calle”, dijo este lunes el dirigente sindical, en línea con lo dicho por Estela de Carlotto en la Plaza de Mayo, en el acto por el Día de la Memoria. La dirigente de derechos humanos pidió que Milei “cambie o se vaya rápido”. Por esta frase Carlotto fue denunciada este lunes por un fiscal marplatense por “amenaza de rebelión”.\nLos distintos grupos de la CGT tienen una coincidencia: la prioridad en lo inmediato es que el emblemático DNU70 sea rechazado en la Cámara de Diputados. “Mi tarea como peronista es hacer caer el DNU”, comentó este fin de semana el diputado nacional Eduardo Valdés, en sintonía con el objetivo cegetista.\nEn la CGT sostienen que la central obrera ya se movió en el plano judicial -logró un fallo contra el capítulo laboral del DNU70- y también accionó en la calle con la movilización del 24 de enero. “Ahora es el turno de la política”, dicen sobre la posibilidad cierta de que Diputados sepulte definitivamente el decreto que propone la desregularización de la economía, privatizaciones de empresas estatales y múltiples cambios normativos.\nEl vocero presidencial, Manuel Adorni, se refirió este lunes a la marcha del domingo y a las exigencias de cambio de políticas escuchadas en la Plaza de Mayo. “Después de lo visto ayer, queda claro quién está del lado de la democracia y quiénes están del lado de enfrente. Nos dio mucha pena escuchar que alguien diga, ‘cambia o tiene que irse”.\n",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 36
    },
    {
        "link": "https://www.lavoz.com.ar/politica/conferencia-de-prensa-de-manuel-adorni-del-viernes-22-de-marzo-de-2024/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Interna. Adorni sobre las diferencias Milei-Villarruel: “No somos una manada que vamos opinando igual”",
        "subtitulo": "El vocero presidencial se refirió a este tema este viernes.",
        "fecha_hora": "10:58",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/s8cXonctdMowM1USNnAcNSvDSCM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FRPVBHCWCVCHTOIWVP3U5IQ7MI.jpg",
        "caption_img": "Conferencia de prensa del vocero presidencial Manuel Adorni. (Gentileza Clarín)",
        "cuerpo": "El vocero presidencial Manuel Adorni brindó este viernes su habitual conferencia de prensa en uno de los salones de la Casa Rosada, a partir de las 11.\nTodas las conferencias de prensa de Manuel Adorni\nAdorni y las diferencias entre Milei y Villarruel\nRespecto de las diferencias en varios temas que saltaron este jueves entre Victoria Villarruel y Javier Milei en una entrevista que la vicepresidenta dio al canal TN, Adorni fue contundente: “No somos una manada que vamos todos juntos opinando igual. Villarruel puede tener opiniones que no coinciden, nos parecen más sano que andar fingiendo”, dijo\n“No existen internas entre el presidente ni la vice ni tampoco en el gabinete. Si estamos tratando de sacar a la Argentina es por eso, no opinamos igual en muchas cosas. El funcionamiento de los poderes es mucho más ágil y sano si funcionamos de esa manera”, agregó.\n“Tienen que terminar con esto del golpismo interno”, agregó.\nAdorni, los camiones de China para el Covid e inversiones\nLo primero que contó el vocero presidencial fue una noticia cuanto menos llamativa: “Quiero contarles algunas cosas que no dejan de sorprendernos. Nos han llegado desde la República Popular China, 30 camiones que están destinados para enfrentar la pandemia del Covid-19″.\n“En otro orden, quiero anunciarles que Mercedes Benz va a invertir en Zárate, camiones y chasis de colectivos. Serán 500 nuevos empleos directos y más de 2.000 indirectos. Esto se suma a otros anuncios como Extralite y Toyota, son buenas noticias del sector privado”, agregó.\nDespidieron a dos delegados de Turismo: una ganaba u$s 13.000 por mes\n“Se despedirá a dos funcionarios de la cartera de turismo, uno de ellos es el delegado del turismo en Miami, quien tenía un salario mensual de 13.000 dólares desde hace 31 años. También pasó lo mismo con el delegado de Turismo en París, quien desde hace 11 años cobraba 9.000 dólares por mes”, confirmó Adorni.\nSobre las agresiones a la militante de Hijos\n“Nosotros abogamos porque se de con los responsables, queremos que se haga Justicia, y nuestro repudio es total a cualquier episodio de violencia, no nos importa quién haya sido la víctima”, dijo el vocero.\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 37
    },
    {
        "link": "https://www.lavoz.com.ar/politica/que-dice-la-ley-antimafia-que-presento-el-gobierno-de-milei-inspirada-en-la-que-usa-nayib-bukele/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Mano dura. Qué dice la Ley Antimafia que presentó el Gobierno de Milei, inspirada en la que usa Nayib Bukele ",
        "subtitulo": "Patricia Bullrich y Luis Petri presentaron proyectos de ley para modificar el Código Penal en su combate contra el crimen organizado, que incluirá variaciones en la legítima defensa y la participación de las Fuerzas Armadas.",
        "fecha_hora": "08:47",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/GbXpi33aePO9alOku5gDzq1SN8M=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/7CTDO264LZH5TCBRSWQLFPJSOU.png",
        "caption_img": "La ministra de Seguridad, Patricia Bullrich con fuerzas federales en Rosario. (Gentileza: Noticias Argentinas).",
        "cuerpo": "Los ministros de Seguridad, Patricia Bullrich, y de Defensa, Luis Petri, presentaron este jueves los nuevos proyectos de ley que enviarán al Congreso para modificar el Código Penal en su combate contra el crimen organizado, que incluirá variaciones en la legítima defensa.\n“Lo primero que vamos a plantear es la llamada Ley Antimafia. La ley contra las organizaciones criminales cambia de cuajo el modelo que hoy significa que vayamos agarrando hormiguita por hormiguita. Ahora vamos por el hormiguero”, dijo Bullrich en una conferencia en Casa Rosada.\nEsta norma, según explicó la ministra, tiene su esencia en el Código Antimafia de Italia y en la Ley RICO de los Estados Unidos “para combatir bandas y clanes”, que después fue adoptada por Nayib Bukele, en El Salvador para combatir a las pandillas conocidas como ‘maras’.\nSeguridad Interior. \nEste proyecto elevará la pena, de manera que todas aquellas personas que integren las organizaciones criminales, participando en delitos como narcotráfico, homicidios, pornografía infantil, privación ilegítima de la libertad, extorsión o trata de personas, y sea cual sea su intervención, tendrán ya no una condena individual, “sino la pena por pertenecer a esa organización mafiosa”.\nRosario sufrió en las últimas semanas el recrudecimiento de la violencia asociada al narcotráfico, lo que llevó al Ejecutivo nacional a organizar un comando unificado de crisis junto a los gobiernos de la provincia de Santa Fe y de la propia ciudad.\nFuerzas Armadas\nEl ministro Petri se refirió este jueves a las tareas logísticas que tienen asignadas las Fuerzas Armadas, impedidas de efectuar labores de patrullaje o detención por la ley de seguridad interior.\nEn ese sentido, anunció que el Gobierno pedirá una modificación de dicha norma para que, a partir de la declaración de actos terroristas, las Fuerzas Armadas “queden habilitadas para patrullajes, control de personas y vehículos, control de instalaciones y aprehensión en flagrancia”, así como disponer “la actuación y la posibilidad de utilizar medios coercitivos” sin ser punibles “porque serán consideradas en el cumplimiento del deber”.\nEl Gobierno también buscará modificar los conceptos de “legítima defensa” y “cumplimiento del deber” del Código Penal para beneficiar en su tarea al personal de las fuerzas de seguridad, a quienes consideró que siempre actúan “cumpliendo con el deber que le dio la sociedad al darle un arma”, dijo Bullrich.\nJusticia. \nEn lo que respecta al orden público, la ministra reforzó la idea de proponer penas para quienes organicen marchas, cortando las calles u “obligando a la gente a participar”, algo que tuvo su antecedente en el denominado ‘protocolo antipiquetes’, que impide manifestarse sobre la vía pública y obliga a las organizaciones convocantes a cargar con los gastos de los operativos de seguridad. EFE\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 38
    },
    {
        "link": "https://www.lavoz.com.ar/politica/alberto-fernandez-responsabilizo-a-javier-milei-por-el-ataque-a-una-integrante-de-hijos/",
        "seccion": " Política  / Abuso sexual",
        "titulo": "Discurso de odio. Alberto Fernández responsabilizó a Javier Milei por el ataque a una integrante de Hijos",
        "subtitulo": "El expresidente publicó en X (antes Twitter) un duro mensaje en el que apuntó al lider de la Libertad Avanza por el repudiable ataque que sufrió una mujer de la organización. ",
        "fecha_hora": "18:29",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/_2530DXrc0SEQYTTv9w1oOb4PEk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4KB5BUZJZFCG5GVOL6A4OGLQSQ.jpg",
        "caption_img": "Alberto Fernández y Javier Milei (Archivo).",
        "cuerpo": "La organización por los derechos humanos H.I.J.O.S. denunció un atentado político contra una integrante a quien “golpearon y abusaron sexualmente” en su domicilio, en Rosario. Según manifestaron en un comunicado, los autores del hecho pintaron la pared con la sigla VLLC (Viva la Libertad Carajo).\nEn su cuenta personal de X (antes Twitter), el expresidente de la Nación, Alberto Fernández responsabilizó al actual mandatario por el ataque.\n“Cuando el Presidente Milei resultó electo, le propuse desayunar en Olivos para organizar la transición y el traspaso de gobierno. En esa ocasion le advertí que debía moderar su discurso violento contra quienes piensan distinto. Le señalé que el riesgo de aventar tanto odio era que alguno de sus seguidores “decodificara” sus palabras como una incitación a actuar. Le recordé lo vivido por Cristina Fernández de Kirchner cuando uno de sus seguidores gatilló dos veces una pistola sobre su cabeza con la suerte que nunca se concretó el disparo”, comienza el duro comunicado.\nEn las redes. \nY continuó: “El Presidente Milei ha seguido con su prédica violenta contra sus opositores tratándolos de “zurdos” o “ratas”. No escuchó mi consejo y la consecuencia es lo que hoy da cuenta el comunicado de H.I.J.O.S”.\n“La impune amenaza perpetrada contra una de sus dirigentes, es absolutamente indignante. Expreso mi total repudio hacia sus agresores y manifiesto mi solidaridad hacia ella y su familia. Exijo que la justicia esclarezca rápidamente este acto de violencia política”, aseguró Alberto Fernández.\nY pidió: “Insto al Presidente Milei (ahora públicamente) y a la dirigencia de LLA a poner fin a los discursos de odio que promueven la violencia”.\n“Los perpetradores buscan silenciar la voz de la militancia mediante el terror. Este acto no solo lastima a una persona y a su familia, sino a toda una causa en la que creemos fervientemente. A pocos días de que las argentinas y los argentinos recordemos la tragedia iniciada el 24 de marzo de 1976, reafirmamos nuestro compromiso con la Memoria, la Verdad y la Justicia. Siempre”, finalizó.\nEl mensaje fue acompaño por un video en el que muestra al mandatario hablar de manera violenta y despectiva sobre los militantes de la izquierda.\n",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 39
    }
]