[
    {
        "link": "https://www.lavoz.com.ar/politica/camiones-para-enfrentar-al-covid-19-china-desmintio-al-gobierno-argentino/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Información incorrecta. Camiones para enfrentar al Covid-19: China desmintió al Gobierno argentino",
        "subtitulo": "Desde su embajada en argentina, el país asiático cruzó al vocero Manuel Adorni. La aclaración.",
        "fecha_hora": "19:30",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/i5NWnSs5fv_tSUrqEfWDC3VNeh8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/RN6I4XTK6FDH3IDDBXI4CVYXAQ.jpg",
        "caption_img": "China desmintió a Adorni sobre los \"camiones para combatir el Covid-19\" (Collage).",
        "cuerpo": "La embajada de China en Argentina desmintió este viernes al Gobierno nacional luego de que el vocero Manuel Adorni expresó su sorpresa por la donación de 30 camiones “destinados para enfrentar la pandemia del Covid-19″.\nTras esas declaraciones, desde la embajada del país asiático calificaron de “completamente incorrecta” la supuesta información que brindó el vocero.\n“Estos camiones son instalaciones logísticas de hospitales móviles de asistencia gratuita de parte del Ministerio de Defensa Nacional de la República Popular China para la Argentina”, aclararon.\nPor último, resaltaron que los camiones “no tienen nada que ver con los supuestos camiones para enfrentar al Covid que han llegado con cierto atraso”.\nY cerraron: “El Ministerio de Defensa del actual gobierno argentino tiene muy claro el propósito de este lote de materiales”.\n(1/4)Hemos tomado nota de que 22 de marzo, Vocero Presidencial dijo en conferencia de prensa que hay una noticia muy particular de cosas que no dejan de sorprenderles\nQué dijo Adorni sobre los camiones chinos\n“Quiero contarles algunas cosas que no dejan de sorprendernos. Nos han llegado desde la República Popular China, 30 camiones que están destinados para enfrentar la pandemia del Covid-19″, dijo el vocero presidencial Manuel Adorni este viernes su habitual conferencia de prensa en uno de los salones de la Casa Rosada.\nTodas las conferencias de prensa de Manuel Adorni\n“Por supuesto que agradecemos al gobierno de China y a Xi-Jinping por la donación hecha a la Argentina y seguramente esos camiones serán destinados a otras áreas de Gobierno”, agregó Adorni.\n“Esto habla a las claras de cómo fue la gestión de la pandemia en el anterior gobierno”, finalizó, en clara alusión a las decisiones tomadas durante la pandemia del coronavirus por el expresidente, Alberto Fernández.\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 100
    },
    {
        "link": "https://www.lavoz.com.ar/politica/victoria-villarruel-la-funcion-de-las-fuerzas-armadas-no-es-combatir-a-civiles/",
        "seccion": " Política  / Victoria Villarruel",
        "titulo": "Gobierno de Milei. Victoria Villarruel: La función de las Fuerzas Armadas no es combatir a civiles",
        "subtitulo": "La vicepresidenta se refirió a la sesión en el Senado en la que se rechazó el decreto de Milei. Se diferenció de Cristina Kirchner y cuestionó las expresiones por el Día de la Memoria. ",
        "fecha_hora": "00:00",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/mEdPNU-dCPRdJBnGZ9Pr4X13dsQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LGRBRVV2QJCXNPJFVM6XBIRZ3I.jpg",
        "caption_img": "Javier Milei y Victoria Villarruel. (AP)",
        "cuerpo": "Este jueves por la noche, la vicepresidenta Victoria Villarruel se mostró en contra de las medidas que impulsaron la ministra de Seguridad, Patricia Bullrich, y el ministro de de Defensa, Luis Petri.\nLo hizo en diálogo con Jonatan Viale en ¿La ves?, ciclo de TN.\nConsultada por la iniciativa, Villarruel apuntó: “No, lo dije en campaña y lo sigo sosteniendo. La función de las Fuerzas Armadas no es combatir a civiles, creo que había quedado claro con el tema de los ‘70. El narco es un civil para el derecho”, condenó.\nSecretaría de Finanzas. \nEste jueves, los ministros anunciaron que buscarán cambiar las leyes para que las Fuerzas Armadas puedan actuar en seguridad interior.\n“Me parece que si vos vas a enviar a un agente del Estado a luchar contra un terrorista, un narcoterrorista, o lo que consideres, primero el plexo legal actual no te lo permite”, agregó.\n“Los militares solo pueden combatir dentro de nuestro país ante una declaración de estado de sitio o ante un enemigo estatal del exterior”, condenó.\nEn primer lugar, Villarruel habló sobre el aumento salarial que iban a dar a diputados y senadores y que, finalmente, el presidente Javier Milei ordenó dar marcha atrás.\nDurante la entrevista, Villarruel reconoció que ella quería dar el aumento, pero que no lo hizo porque se lo “pidió el presidente”.\n“Creo que todos tienen que ganar de acuerdo a la responsabilidad que tienen”, apuntó.\n“Yo lo que creía es que el aumento que se les dio estaba por debajo de la inflación. Si acá hay empleados públicos de la casa, es decir del Senado, que van a cobrar más que un senador, se rompió cualquier paridad”, apuntó.\nVillarruel, sobre su relación con Milei\nSobre su relación con el jefe de Estado, luego de los rumores que circularon sobre una presunta pelea, la vicepresidenta apuntó: “Está bien. Somos dos personas que se complementan. Él es más vehemente en la vida pública y más tranquilo en la privada y yo soy al revés. Soy más templada en la vida pública y en privado soy más extrovertida”.\n“Nació para eso, yo también y por eso nos complementamos. Creo que por eso nos eligió el pueblo argentino”.\nVictoria Villaruel, sobre el comunicado del DNU en la sesión\nLuego, Villarruel habló sobre el llamado a sesión en el Senado que finalmente rechazó el DNU, piedra fundamental de la gestión de Milei. “Yo no me sentí tocada por el comunicado. No siento que me haya equivocado por convocar a sesión por el DNU”, apuntó la vicepresidenta.\n“Esto no es un reino, esto es un poder deliberativo. Acá se dirimen las leyes que van a regular la vida de cualquiera de los argentinos y extranjeros que viven en el país. Tiene que funcionar y debatirse y yo tengo que regular eso”, mencionó.\n“Tenía muchos pedidos de varios senadores para tratar el DNU. Podía buscar el momento y no podía estar eternamente reteniéndolo si ya habíamos abierto el período de sesiones”, aseveró.\nLuego, apuntó: “No quiero ser Cristina (Kirchner), acá sesionaron cinco veces con toda la furia, tal vez menos. Una de las comisiones más importantes que tiene esta Casa es la de Asuntos Constitucionales. Esa comisión se constituyó a fines de noviembre sólo para decir ‘la constituimos’ y no hizo nada más”, arremetió.\n“No tengo miedo de hacer lo que tengo que hacer. Voy a poner la cara. No creo que el DNU se caiga. Tenemos igualmente un plan b y un plan c, enviaremos los puntos por partes y se harán así”, cerró.\nVillarruel, sobre el 24M\nConsultada por la marcha que se realizará este domingo, el 24 de marzo. respecto a los presuntos planes del Gobierno para otorgar prisión domiciliaria a genocidas, Villarruel contestó: “A mí no me consta que se hable seriamente de un indulto. La solución a la cuestión de aquellos detenidos por causas de lesa humanidad es jurídica”.\n“Estamos en un estado democrático, si quieren festejar el golpe que lo hagan, allá ellos. Hay un morbo con esa fecha. A la Izquierda se le va la vida si no se escucha su mensaje ininterrumpido desde hace 40 años”, continuó.\n“Los derechos son para todos”, acotó.\nPor otra parte, y respecto al ataque y abuso que sufrió una integrante de Hijos, la vicepresidenta fue escueta: “Que investigue la Justicia”.\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 101
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-tweet-de-javier-milei-sobre-el-aborto-es-un-asesinato-agravado-por-el-vinculo/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Posteo. Javier Milei se pronuncia en contra del aborto y genera polémica en las redes sociales",
        "subtitulo": "Así se expresó este sábado el mandatario. Horas antes, la vicepresidente Victoria Villarruel también se había pronunciado en contra de la Ley de Interrupción del Embarazo mediante sus redes. ",
        "fecha_hora": "22:05",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/ewNY6QdZoDKwyAOki-OIN0fqfP4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FPDWQMNRBZDYRGRATRMDRAKRCM.jpg",
        "caption_img": "Postura. El mandatario volvió a expresarse en contra de la ley. (Imagen ilustrativa / AP Foto/ Archivo)",
        "cuerpo": "El presidente Javier Milei se expresó este sábado en contra de la Ley de Interrupción del Embarazo. El mandatario utilizó una imagen posteada por la vicepresidente Victoria Villarruel para pronunciar su postura mediante una publicación en la red social X (antes Twitter).\nEl mensaje del jefe de estado argentino se dio luego de que un grupo de personas se movilice bajo la consigna “Marcha por la vida”. En la movilización, los presentes se expresaron en contra del aborto legal y pidieron que se derogue la ley sancionada en 2020.\nEl aborto es un asesinato agravado por el vínculo y la desproporción de las fuerzas.Si Usted está viendo este post y es de los que pondera positivamente este tipo de aberraciones, agradezca a su madre por no pensar del mismo modo.VIDA, LIBERTAD Y PROPIEDAD...!!!VLLC !!! pic.twitter.com/sCiBynP0Kt\nHoras más tarde Villarruel posteó en su perfil de X una imagen en la que se detallaba el número de abortos realizados hasta enero de 2024. “Terminar con la vida de un ser humano indefenso no es un derecho. Argentina siempre debe ser tierra de Vida”, escribió la Vicepresidente.\nTerminar con la vida de un ser humano indefenso no es un derecho. Argentina siempre debe ser tierra de Vida. #MarchaPorLaVida pic.twitter.com/xPdOgc8iaQ\nLa publicación fue reposteada por Javier Milei, quien luego decidió escribir su propio mensaje utilizando la misma imagen que su compañera de formula había usado. En su posteo, el mandatario expresó su rechazo a la práctica del aborto, como ya la había hecho en otras oportunidades.\n“El aborto es un asesinato agravado por el vínculo y la desproporción de las fuerzas. Si Usted está viendo este post y es de los que pondera positivamente este tipo de aberraciones, agradezca a su madre por no pensar del mismo modo. VIDA, LIBERTAD Y PROPIEDAD...!!! VLLC !!!”, escribió el Presidente.\n",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 102
    },
    {
        "link": "https://www.lavoz.com.ar/politica/martin-menem-que-el-pacto-de-mayo-sea-en-cordoba-refleja-mucho-lo-que-paso-a-nivel-electoral/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Entrevista. Martín Menem: Que el “pacto de mayo” sea en Córdoba refleja mucho lo que pasó a nivel electoral",
        "subtitulo": "El presidente de Diputados destacó su relación con los legisladores cordobeses. Dijo que  es “todo un símbolo” que el “pacto de mayo” sea en la provincia. Y se mostró optimista por el futuro de la ley “bases”.",
        "fecha_hora": "07:00",
        "autor": "Federico Giammaría, Florencia Ripoll",
        "link_img": "https://www.lavoz.com.ar/resizer/aRbD8jZl5WEbzS1fHggpLyFaDJU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VQR4FSHJ6JBRRGB6GJBNXMMUGU.JPG",
        "caption_img": "Martín Menem en el programa Voz Voto 2024. (José Gabriel Hernández / La Voz).",
        "cuerpo": "De paso por Córdoba, para que La Libertad Avanza se conforme como partido políco en la provincia, Martín Menem ponderó el rol de la provincia en el momento del país.\nEn una nota con Voz y voto, el presidente de la Cámara de Diputados dijo que la cantidad de votos que sacaron en el balotaje fue clave para que Javier Milei haya elegido Córdoba como sede del “pacto de mayo”.\n–Se planteó una relación de tirantez de Milei con el gobernador Llaryora y sus diputados. ¿Cómo definiría la relación de La Libertad Avanza hoy con los legisladores cordobeses?\n–Primero, pongamos contexto... Javier Milei viene a resetear todo el sistema político. Desde el punto de vista de las medidas que está tomando este gobierno genera mucho movimiento en todo el esquema político. Llega una persona que dice: “Nuestro único y principal objetivo es bajar la inflación en Argentina y para eso necesitamos déficit cero”. Venimos con una inercia acostumbrados a que todos los gobernadores... sin hablar mal de ellos, que se entienda bien, siempre solucionaban los problemas desde la Nación. Total la Nación pedía deuda, subía impuestos, o emitía dinero sin respaldo, que es el gran mal que tiene Argentina a partir de la creación del Banco Central. Y vino alguien que dijo que eso se terminó. Obviamente, hasta que eso se acomode genera movimientos, ruidos, un poco de distorsión en la información. Pero hay muy buena voluntad aun de muchos gobernadores, incluso del de Córdoba. Más allá del tironeo típico de la política, vamos hacia un buen puerto.\n–¿Cómo se recompone esa relación? Porque fue muy duro Milei con Llaryora. Y después le pide, no solo acompañamiento, sino que sea la sede del “pacto de mayo”.\n–No lo calificaría de duro. Es el estilo. “El estilo es el hombre”, decía el conde de Buffon. Es la impronta de Milei. Si lo escucharan expresarse de otra manera no sería él. Eso habla de su autenticidad. Y además, que sea en Córdoba refleja mucho lo que pasó en Córdoba a nivel electoral. No hubo ningún presidente en la historia que saque el porcentaje que sacó Javier en el balotaje. Más que Macri, más que todos... El 75%. Es habla a las claras de su buena fe, su voluntad. Más allá de algún roce con el gobernador, que es normal en la política.\n–¿Son normales esos roces?\n–Son normales. El que está en esto... Nosotros, que hace poquito estamos en esto, entendemos que son normales. Hay roces, pero vamos camino a acomodarnos. ¿Saben lo bien que le va a ir a Córdoba si nosotros terminamos de llevar adelante todo lo que hemos empezado? ¿Saben lo importante que va a ser Córdoba en el espectro de la nación? Va a tener un poderío mucho mayor del que ya tiene con Argentina con déficit cero, inflación cero, baja del riesgo país, baja de la tasa de interés, regreso del crédito. Y Córdoba es el corazón de Argentina. Por eso, es todo un símbolo el “pacto de mayo” y esperamos llegar de la mejor manera al 25. Y antes también.\nLa relación con los diputados\n–¿Cómo es su rol en relación a los diputados del bloque que preside Pichetto, y que tiene legisladores como De Loredo? ¿Con quién tiene más entendimiento?\n–El vínculo que establecí, en los más de 100 días que llevo en Diputados, es que es muy noble, muy sincero. Tenemos diálogo permanente. Mínimo dos veces por semana me junto con cada uno de los referentes de todos los bloques. Puntualmente con De Loredo tengo un trato muy cercano. Obviamente, tenemos diferencias y es normal. Y con los diputados que representan a Córdoba también. Con “Nacho” García Aresca y el grupo que él representa también tenemos muy buen vínculo. Vamos tratando de construir mejoras al proyecto que ya tenemos. Lo que no negociamos es el rumbo, pero sí aceptamos mejoras para llegar. Algunos dicen que es “toma y daca”... No es así. El rumbo del presidente Milei es claro, preciso...\n–El Presidente, a veces, ha dicho que es “toma y daca”.\n–Es que están acostumbrados al “te doy, me das”. Y acá es: “Este es el objetivo que tenemos. Hacia ahí vamos. Ayúdennos si quieren mejorar cómo llegamos”. Acá no hay un giro en el rumbo. Acá hay convicción y una coherencia entre lo que se piensa, lo que se dice, lo que se hace y lo que se vino prometiendo durante estos últimos dos años. En eso no hay fisuras. De a poco, la política va madurando este mensaje y esta nueva realidad que estamos viviendo todos.\n120 años de La Voz. \n–¿Qué va a pasar con el DNU en Diputados? ¿Qué esperan: que llegue al recinto o que termine diluyéndose?\n–Siempre es una posibilidad que se trate. Para que tengan en cuenta: en el reglamento dice que con la firma de 10 diputados se hace un pedido de sesión especial. Y como presidente tengo la obligación de convocarla. Con lo cual, la posibilidad de que se trate está abierta todos los días. Ahora, lo que veo al día de hoy, aunque eso es dinámico porque es política, es que no están las voluntades para rechazar el DNU, como también digo que no están las voluntades para aprobarlo.\n–Que quede en un limbo...\n–Hay como un limbo o cierta especulación. Creo que a medida que la economía y las medidas que está tomando el Gobierno empiecen a reflejar resultados, van a ser más quienes crean que conviene apoyar este tipo de medidas. Que, repito, no son las medidas para el el Presidente ni para el Gobierno ni para los diputados; son medidas para 46 millones de argentinos. Que quede claro. En el DNU, en la “ley ómnibus” y en otras tantas medidas que están preparadas para ser llevadas adelante en el tiempo, está la suerte y el crecimiento de la Argentina.\n-¿O sea que un buen número de inflación de marzo, por ejemplo, podría ser letal para la oposición al DNU en Diputados?\n–Siempre que se empiece a acercar la luz, que hoy está al final del camino... Empezamos con un riesgo hiperinflacionario fenomenal. Veníamos viajando la segunda semana de diciembre a 7.500% anual de inflación, cuando daba uno y pico por día...\n–Un cálculo que hace Milei que es dificilísimo de interpretar.\n–No, no es dificilísimo. Es simple.\n–Algunos economistas se lo cuestionan.\n–Siempre van a cuestionar porque les cuesta entender que un economista, sin partido, sin estructura, sin tener historia política, en dos años y medio le haya ganado al peronismo y al radicalismo juntos. Por eso, cuestionan todo. Y es normal. Pero, más allá de eso, veníamos con un riesgo hiperinflacionario gigante y hoy, habiendo pasado tres meses y con todo lo que eso implica, en diciembre tuvimos una inflación del 25%, enero de 20%, febrero de 13%; y esta semana el riesgo país quedó debajo de los 1.500 puntos, cuando lo recibimos en 2.700. Era una bomba de tiempo. Massa, Alberto y Cristina dejaron un país prendido fuego, intoxicado de pesos sin respaldo, que fue el “plan platita”, y todo eso lo estamos pagando hoy.\nEl “paquete” de la reforma laboral\n–¿Existe la posibilidad de que el capítulo laboral del DNU, frenado por la Justicia, sea enviado como proyecto de ley?\n–Hay varios proyectos dando vueltas de todos los partidos, más o menos en la misma dirección que expresa el DNU respecto a las reformas laborales. Son de gran utilidad para Argentina. Es lo que están esperando los emprendedores, las Pyme, las grandes corporaciones. Incluso la Corte ya se ha expresado a través de un fallo por el tema de las multas. Hablan de que todos estamos viendo, y a nadie se le escapa, que la ley laboral fracasó. Tenemos la misma cantidad de empleo registrado que hace 15 años. “Este no es el camino”, nos dice el fallo de la Corte. Esto no va más. Necesitamos una nueva legislación laboral que no tape la salida porque si no tapa la entrada. Este es el filtro que ha puesto el entramado legal. Una legislación laboral mucho más ágil va a generar mayor fluidez, mayor contratación y menor nivel de desempleo.\n–¿La lógica sería ver primero qué pasa con el DNU, qué pasa en la Justicia, y recién ahí ingresar un proyecto? ¿O puede haber algo antes?\n–Pueden ingresar proyectos antes. De la misma manera que les dije lo del DNU. Con 10 firmas de diputados, que pidan una sesión especial para tratar un proyecto. Nadie puede estar en contra de un proyecto así. De hecho, muchísimos integrantes del bloque opositor al Gobierno, que es Unión por la Patria, también están viendo que hay un montón de gente sin laburo por culpa de las regulaciones. Esto está claro.\nLa situación social\n–Esta semana, el Gobierno pisó el freno con el aumento de las tarifas. ¿Qué están leyendo desde La Libertad Avanza? ¿Temen que el deterioro económico sea más fuerte?\n–Son decisiones que toma el equipo económico. Pero, y esto lo explicó el Presidente, esta situación no iba a ser fácil. Iba a ser dura y nos va a costar. Son 20 años consecutivos de kirchnerismo que han sido un escándalo y una catástrofe para Argentina. Si te vas de joda 20 años, en algún momento llega la cuenta y alguien la tiene que pagar. Nosotros queremos terminar con esa historia de gastar lo que no tenemos, y eso implica frenar. La recesión es normal, es lo que estaba previsto. No es una sorpresa para nosotros que eso pase. Pero estamos haciendo y tomando todas las medidas posibles para que se haga la famosa “V” que estamos esperando todos. Una abrupta caída pero también una salida rápida, que es lo que creemos va a ocurrir.\n–El ministro Francos pronosticó que en el segundo semestre la economía va a crecer, y fuerte. ¿Lo comparte?\n–Estoy convencido de que va a rebotar. Hay muchos indicadores. ¿Saben qué pasa? Hay mucha expectativa de la gente. Es la primera vez que noto, más allá de que es un momento difícil, duro y que las cosas cuestan... Bueno, no es que las cosas cuestan, es que nos han destruido el poder adquisitivo. Pero hay muchas expectativas de que podamos salir todos adelante.\n–El tema es cuándo.\n–Estamos haciendo todo para salir lo antes posible. Hay una voluntad manifiesta, expresa todos los días y hay números que indican que la situación tiende a normalizarse. En todos los aspectos macro esto va camino a normalizarse. Pero obviamente, fueron más de 7.000 días de kirchnerismo contra 100 del presidente Milei. Seamos justos a la hora de juzgar los resultados. Y midamos a este Presidente después de un año, a ver cómo encontró al país y cómo lo fue acomodando. Como debería ser en un país civilizado.\n–Respecto de la ley “bases”, ¿cómo ve la construcción de consensos para tratar el proyecto y qué horizonte temporal maneja?\n–Después de lo acontecido, y de lo que hemos visto, hay un consenso importante de los espacios más allegados a nosotros en que está ley salga adelante. Obviamente, no contamos con el apoyo de UxP y de la izquierda. Pero sí en los demás bloques. En el PRO hay un convencimiento total...\n–Los radicales están divididos.\n–Hay un sector del radicalismo que apoya. Más allá de que tienen sus críticas y sus observaciones, entienden que la gente quiere salir adelante. No estamos para la ancha avenida del medio del “me gusta esto, pero no...”. Los veo convencidos, con ganas de colaborar a una gran parte del radicalismo. El bloque de Hacemos Coalición Federal más Innovación también tiene algunos sectores que quieren apoyar. Creo que hay una posibilidad importante de llegar al número que se necesita, y es probable que a fines de abril estemos cerca de empezar a tratar esto.\n–¿El Presidente les pidió que sea condición que la ley para llegar al “pacto de mayo”?\n–El Presidente trabaja 24 horas por día. Está pendiente de todos los ministerios, en todas las áreas que son del gobierno, y pregunta permanentemente todo. Tiene unas ganas y un entusiasmo espectacular para que saquemos adelante esto lo antes posible. Es el primer motivador de su equipo de trabajo.\nLa Libertad Avanza en Córdoba\n–¿Cuál es la situación hoy de La Libertad Avanza en Córdoba?\n–El armado de un partido político es un proceso que lleva un tiempo. Hay mucha burocracia y trámites, papeles, tiempos, plazos. La Libertad Avanza se ha transformado en una realidad. Nosotros empezamos en La Rioja, hemos constituído el partido de distrito. Y bueno, empezó el armado. Tenemos el apoyo de Karina Miliei, que está empujando todo este armado a nivel nacional. En Córdoba, es el actual diputado nacional Gabriel Bornoroni el que encarna todo lo que significa La Libertad Avanza para nosotros. Es el único y exclusivo referente del espacio. Y a partir de ahí se va a armar en toda la provincia, va a crecer el partido a partir de él. Ya lo habíamos manifestado en todos los trámites que hemos hecho a nivel de papelerío. Habíamos manifestado nuestro apoyo con las firmas. Y ahora vinimos a manifestarlo de manera personal.\n–¿Es un ordenamiento de cara a la elección legislativa del año que viene?\n–Exactamente. Vamos preparando todo para poder tener herramientas propias, que es lo que nos ha faltado hasta ahora en las elecciones pasadas.\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 103
    },
    {
        "link": "https://www.lavoz.com.ar/politica/acuerdan-la-realizacion-de-una-sesion-especial-en-el-ex-grupo-de-artilleria-141/",
        "seccion": " Política  / Legislatura de Córdoba",
        "titulo": "Legislatura de Córdoba. Acuerdan la realización de una sesión especial en el ex Grupo de Artillería 141",
        "subtitulo": "La asamblea legislativa se desarrollará en un predio de José de la Quintana. Se aprobará un proyecto del legislador Chamorro sobre capacitaciones obligatorias en derechos humanos en las dependencias públicas.",
        "fecha_hora": "14:33",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/PsgJ4fGBEPnUJTUZBrhyDHDX1W4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/A2X7CAHCUNFCPMOI6PI4VHZRVA.jpeg",
        "caption_img": "Los legisladores acordaron este jueves el tratamiento de los temas en una sesión especial en el marco de la semana de la Memoria.",
        "cuerpo": "La Legislatura de Córdoba realizará este año una sesión especial en el marco de la semana de la Memoria, Verdad y Justicia, la que se desarrollará en el actual Refugio Libertad, que fue recuperado en 2018 para su puesta en valor, después de que en el último período militar fuera utilizado por el ex Grupo de Artillería 141, en la zona de José de la Quinta.\nEste espacio fue señalizado por la Secretaria de Derechos Humanos de la Nación en julio de 2022 como un nuevo espacio de memoria. Y durante la administración del expresidente Mauricio Macri se otorgó un permiso de la Agencia Administradora de Bienes del Estado (AABE) para que se gestara lo sería, luego, el Refugio Libertad, un campo comunitario en el que trabajan unas 50 familias en el cuidado del lugar, pero también en el cultivo y en la apicultura.\nAdemás, es la sede de la Escuela Nacional de Organización Comunitaria y Economía Popular (ENOCEP), de la Unión de Trabajadores y Trabajadoras de la Economía Popular (UTEP).\nAcuerdo legislativo\nEn la reunión de Comisión de Derechos Humanos de la Legislatura de Córdoba que se desarrolló hoy, los legisladores acordaron por unanimidad trasladarse al predio para sesionar el miércoles próximo, a las 10, en el marco de la Semana de la Memoria. Este lugar es conocido como ex Grupo de Artillería 141 y funcionó como un centro clandestino de detención y tortura durante la última dictadura cívico-militar. Desde 2018 cuenta con el reconocimiento del Registro Único de Víctimas del Terrorismo de Estado.\nEn el marco de esta sesión, los legisladores darán tratamiento a varios temas vinculados con la Semana de la Memoria.\nMatías Chamorro, legislador de Hacemos Unidos por Córdoba, fue quien presentó un proyecto -que fue también elaborado en su momento con el exparlamentario Leandro Carpintero- que estableció que en el ámbito de las dependencias provinciales se realice “la capacitación, sensibilización y concientización obligatoria en materia de Derechos Humanos”.\nPara esto, se fijó como autoridad de aplicación al Ministerio de Desarrollo Humano o al órgano que determine el Ejecutivo provincial. “Este jueves, en comisión, hemos aprobado el despacho por unanimidad y lo vamos a tratar en la sesión especial, donde los legisladores vamos a concurrir al Refugio Libertad, del ex Grupo de Artillería 141, que es un sitio de memoria recientemente señalizado, con todo lo que esto implica para nuestra memoria y que, además, es un espacio socioproductivo para las familias de esta región”, resumió Chamorro, quien motoriza esta actividad legislativa junto con otros parlamentarios.\nProyecto de ley Sonia Torres\n“Córdoba construyó una política robusta en derechos humanos, y esta iniciativa pretende seguir fomentando las políticas de Memoria, Verdad y Justicia, brindando herramientas con un profundo sentido pedagógico, que redunden en un fortalecimiento democrático y sus instituciones. He decidido nombrar a este proyecto Ley Sonia Torres, en homenaje a una de nuestros más importantes referentes en derechos humanos, fallecida el 20 de octubre”, se detalló en el fundamento del proyecto, el que contó con el apoyo en su tratamiento en comisión de los justicialistas Karen Acuña, Pablo Ovejeros, Silvina Jurich y Rodrigo Rufeil; de las legisladoras radicales Inés Contrera y Ariela Szpanic; y la juecista Viviana Martoccia.\n",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 104
    },
    {
        "link": "https://www.lavoz.com.ar/politica/schiaretti-envio-un-mensaje-por-el-dia-de-la-memoria-y-marco-diferencias-con-la-gestion-de-milei/",
        "seccion": " Política  / Juan Schiaretti",
        "titulo": "24M. Schiaretti envió un mensaje por el Día de la Memoria y marcó diferencias con la gestión de Milei ",
        "subtitulo": "El exgobernador compartió un mensaje en las redes, junto a una foto con Sonia Torres. “Los pueblos deben tener siempre memoria de estos horrores”, apuntó.  ",
        "fecha_hora": "12:15",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/FoL7RR6JlpPwIpj9xL0SMSxCJpM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/IDBENG2CLFC7ZCLDPKBODWTYPI.jpg",
        "caption_img": "24M. El mensaje de Juan Schiaretti por el Día de la Memoria. (X)",
        "cuerpo": "El exgobernador Juan Schiaretti se pronunció en el marco del Día de la Memoria por la Verdad y la Justicia, en el 48° aniversario del último golpe militar en Argentina, y marcó diferencias con el gobierno de Javier Milei.\n“En este Día Nacional de la Memoria reafirmamos el Nunca Más al terrorismo de estado, Nunca Más a los crímenes de lesa humanidad y Nunca Más a una dictadura genocida en nuestra patria”, publicó Schiaretti a través de su cuenta de X (antes Twitter).\nEn las redes. \nLo hizo junto a una foto donde se lo ve con Sonia Torres, histórica referente de Abuelas de Plaza de Mayo de Córdoba, quien falleció en octubre pasado.\nDurante la jornada, la gestión libertaria compartió un video por el 24M, al que renombraron como “Día de la Memoria, la Verdad y la Justicia Completa”, con su versión de los años 70 y la última dictadura militar. Por su parte, la vicepresidenta Victoria Villarruel envió un desafiante mensaje donde aseguró que “no fueron 30 mil”.\nSpot. \nEn su posteo, Schiaretti marcó claras diferencias con Milei: “Los pueblos deben tener siempre memoria de estos horrores. Negarlos es correr el riesgo de volver a repetir la tragedia que nos tocó vivir”, remarcó.\nSe trata del primer pronunciamiento público de Schiaretti, desde que dejó el poder el pasado 10 de diciembre.\nAntes, sólo realizó cinco publicaciones: envió un mensaje en las redes por el Día Internacional de la Mujer, despidió a Rubén Martín y al Emir Sheikh Nawaf Al Ahmad Al Sabah, dio un mensaje por Año Nuevo y, el viernes pasado, retuiteó un mensaje de su esposa, Alejandra Vigo, quien repudió el ataque a una integrante de Hijos.\nDD.HH. \n“Sí a los derechos humanos, sí a la democracia, sí a la pluralidad de ideas, sí a la tolerancia con quienes piensan distinto”, cerró este domingo Schiaretti.\nEn este Día Nacional de la Memoria reafirmamos el Nunca Más al terrorismo de estado, Nunca Más a los crímenes de lesa humanidad y Nunca Más a una dictadura genocida en nuestra patria.Los pueblos deben tener siempre memoria de estos horrores. Negarlos es correr el riesgo de… pic.twitter.com/z2BgGilaAD\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 105
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/la-respuesta-de-sancor-ante-las-fuertes-acusaciones-del-gremio-atilra/",
        "seccion": " Negocios  / Agro",
        "titulo": "Desmentida. La respuesta de Sancor ante las fuertes acusaciones del gremio Atilra",
        "subtitulo": "Desde la empresa señalaron que el sindicato brindó información falsa sobre las maniobras relacionadas con los negocios de exportación a Cuba.",
        "fecha_hora": "16:59",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/4RHPdV4_RssYYbPAhJuG2Pkc-1c=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/HOEHKWT2M5DUXL47K2P6CYPYCU.jpeg",
        "caption_img": "Sancor desmintió a Atilra. (La Voz)",
        "cuerpo": "La Cooperativa Sancor emitió un comunicado en el que desmiente las fuertes acusaciones de la Asociación de Trabajadores de la Industria Lechera de la República Argentina (Atilra), que entre otras, sostuvo que la empresa desvió fondos para no pagar a los empleados y acreedores.\nAdemás, acusa a la compañía de hacer maniobras de intermediación y triangulación con sus exportaciones a Cuba. \n“Ante ciertos comentarios maliciosos que intentan establecer una información falsa sobre supuestas maniobras relacionadas con los negocios de exportación, Sancor Cooperativas Unidas Ltda. desea hacer conocer a la opinión pública que SanCor no realiza exportación directa de leche a Cuba desde el año 2016″, sostiene la empresa.\n“Todas las operaciones productivas y comerciales de la Cooperativa cumplen con los requisitos legales establecidos por las leyes argentinas y se encuentran sometidas al contralor de las autoridades pertinentes en la materia”, agregó.\n“Agradeceremos no hacer caso de operaciones mediáticas que solo intentan, de manera reiterada y maliciosa, confundir a la opinión pública”, cerró.\nEl texto de Atilra\nEn el texto difundido por el responsable de Prensa del gremio, titulado “No al vaciamiento y a la complicidad”, se afirma que Sancor “viene realizando maniobras de desvío de flujos de caja, con el objeto de ocultar los activos dinerarios a los acreedores de la empresa; entre esas deudas se destacan créditos por varios miles de millones de pesos a favor de los trabajadores originada en falta de pago de salarios y a la entidad sindical, por aportes y contribuciones retenidos pero no depositados al sistema de salud”.\nAdemás, Atilra advierte a las autoridades que “también son perjudicados los proveedores de energía, los Fiscos tanto nacional como provinciales y la Seguridad Social de la Nación”.\nSegún el sindicato lechero, tras haber instado todas las acciones administrativas y van por las judiciales. \n“Deseamos advertir a las autoridades de Sancor y a aquellas empresas y entidades financieras, que se presten a facilitar de cualquier modo, mediante actos jurídicos simulados y cesiones de créditos y facturas, el desvío natural de toda empresa de vender, facturar y cobrar documentada y bancariamente, lo cual solo tiene como finalidad ocultar activos dinerarios, en fraude a los acreedores”.\nAtilra acusó a la cooperativa de hacer maniobras de intermediación y triangulación con sus exportaciones a Cuba y comunicó que “las denuncias se encuentran en marcha”, sin embargo, en SanCor no han sido notificados de ninguna. “Aportaremos toda la información con la que contamos y que aquellos que resulten autores, coautores, cómplices y/o encubridores de estas maniobras serán denunciados en la justicia”, indicó el sindicato.\nPara Sancor, los dichos de Atilra son “un total disparate” y sostienen que todas sus operaciones están debidamente declaradas, asentadas y documentadas en todas las instituciones y organismos correspondientes.\nEl gremio pide que se investiguen las ventas de leche en polvo a Cuba que la empresa viene realizando por “eventuales maniobras de triangulación”. SanCor vende productos al exterior a veces directamente y otras a través de traders que compran la mercadería de la cooperativa y luego se encargan por sí mismos de las exportaciones.\n",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 106
    },
    {
        "link": "https://www.lavoz.com.ar/politica/investigan-a-un-fiscal-por-demoras-en-enviar-a-la-justicia-federal-una-causa-relacionada-a-insaurralde/",
        "seccion": " Política  / Martín Insaurralde",
        "titulo": "Corrupción. Investigan a un fiscal por demoras en enviar a la Justicia federal una causa relacionada a Insaurralde",
        "subtitulo": "En el expediente se investigaba a empresas proveedoras de la Municipalidad de Lomas de Zamora ligadas a funcionarios del exmarido de Jésica Cirio. ",
        "fecha_hora": "07:44",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/YzLW-OP_phBLGc4r2Gj7lZ5rfeM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/E2NZKSJYXRGAFILMM4FFPAX7UY.jpg",
        "caption_img": "Martín Insaurralde. (DyN / Archivo)",
        "cuerpo": "El procurador General de Buenos Aires ordenó investigar si hubo inconducta del fiscal Jorge Griecco, de Lomas de Zamora, por las demoras en enviar a su colega de la Justicia federal Sergio Mola un expediente judicial donde se investigaba a empresas proveedoras de la Municipalidad de Lomas de Zamora ligadas a funcionarios del exintendente Martín Insaurralde. Ese expediente fue archivado por los tribunales bonaerenses.\nEl fiscal federal Mola, que investiga a Insaurralde tras el escándalo por el yate Bandido y su viaje por el Mediterráneo junto a la modelo Sofía Clerici, pidió el 5 de febrero pasado ese expediente al fiscal provincial Griecco, según informó La Nación.\nEl caso de la Municipalidad\nSe trata de un caso de 2017 donde –durante una auditoría– se encontraron en la Municipalidad cajas con presupuestos en blanco, facturas y sellos de empresas, algunas de ellas proveedoras de la comuna. Se sospechó de que se trataba de un “kit para inventar licitaciones” y fue imputado el entonces contador de la Municipalidad Héctor Ariel Rosin.\nEl fiscal provincial Pablo Rossi impulsó el caso, pero fue desplazado y su sucesor Sebastián Bisquert archivó el expediente, al entender que no había delito. En 2021, el tercer fiscal del caso, Jorge Griecco, ordenó devolver parte de la prueba a los acusados y destruir el resto. Tras las elecciones legislativas de ese año, Insaurralde asumió como jefe de gabinete de Axel Kicillof.\nAhora, el fiscal federal Mola, que investiga a Insaurralde por presunto lavado y enriquecimiento ilícito, quiere copia de esa causa provincial. El motivo es que el fiscal busca probar el delito de corrupción precedente al lavado: la generación de fondos sucios.\nMola le envió el 5 de febrero pasado un oficio a su colega Griecco pidiéndole copia del expediente archivado. El 15 de febrero el expediente salió del archivo, con destino a la fiscalía de Griecco, pero nunca llegó a la de Mola, ubicada a solo 20 cuadras de distancia.\nEl fiscal Mola, cansado de esperar y de agotar los contactos informales, le escribió al jefe de Griecco, el procurador bonaerense Julio Conte Grand. Conte Grand le envió el oficio al fiscal general de Lomas de Zamora, Carlos Baccini. Daniel Lago, subsecretario de política criminal de la Procuración, firmó ese oficio, donde encomienda que le envíen la causa a Mola.\nPero agrega que se deben tener presentes las expresiones sobre “los reiterados pedidos” sin respuesta. Y señaló: “Se hace saber que el oficio de mención ha sido girado al Departamento de Control Disciplinario”, un área de la Procuración que investiga si hay razones para determinar una inconducta.\nEsta causa se suma a la investigación donde un informe de la procuraduría especializada en lavado de dinero (Procelac) estableció que a Insaurralde no le cierran las cuentas, ya que con su sueldo de funcionario, su único ingreso declarado, no pudo cubrir los numerosos viajes que realizó al exterior (a Estados Unidos y Europa) en los últimos años.\n",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 107
    },
    {
        "link": "https://www.lavoz.com.ar/politica/patricia-bullrich-fue-atacada-por-un-perro-durante-un-simulacro-en-cordoba/",
        "seccion": " Política  / Patricia Bullrich",
        "titulo": "Viral. Video: la demostración de un ataque con perros contra Patricia Bullrich en Córdoba que terminó mal",
        "subtitulo": "La ministra de Seguridad participó de la demostración en la unidad de canes detectores de narcóticos de la provincia. “Vamos a ver cómo me va”, bromeó Bullrich. El video se hizo viral. ",
        "fecha_hora": "15:31",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/fgjXSLDyb5R8Bhv7sxMtWUdjMPA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/O4FECK3AMBHBPE4OKFFX3XQRPA.png",
        "caption_img": "Patricia Bullrich se hizo viral en las últimas horas",
        "cuerpo": "La ministra de Seguridad, Patricia Bullrich, participó este lunes de un simulacro de ataques de perros en la unidad de canes detectores de narcóticos de Córdoba, en el marco de la visita que realizó para firmar un convenio con la Provincia para la lucha contra el narcotráfico.\nCon un traje rojo especial para entrenar a los animales, Bullrich realizó la demostración en el Destacamento Móvil 3 de Gendarmería en Jesús María.\n“Me van a hacer una demostración de los perros de seguridad, que protegen a la gente atacando a aquellas personas armadas, o en situación de peligro. Vamos a ver cómo me va”, explicó la ministra en un video que rápidamente se viralizó en las redes sociales.\nActo seguido, Bullrich se vistió con la protección y -tras la alerta de un uniformado- recibió las mordidas del animal en su traje. El momento no causó gravedad alguna y, después de un zamarreo, el animal le terminó sacando el traje mientras la ministra era asistida por los efectivos.\nBullrich anunció la creación de un “grupo de élite” en Córdoba\nBullrich realizó su recorrido acompañada del ministro de Seguridad de Córdoba, Juan Pablo Quinteros, con quien aseguró que hay un acuerdo de trabajo en conjunto entre Nación y la administración de Martín Llaryora. De hecho, que tras la conferencia de prensa, Bullrich y el gobernador de Córdoba compartieron una reunión a puerta cerrada.\nLa funcionaria nacional enumeró tres anuncios para Córdoba en el marco de la lucha contra el delito y el narcotráfico. Sobre estos puso especial acento en la puesta en funciones de un “grupo de élite” denominado Grupos Operativos Conjuntos (GOC), que ya opera en otras regiones de frontera de la Argentina. En este caso se tratará de un trabajo conjunto con efectivos de la Policía de la Provincia y la Fuerza Policial Antinarcóticos (FPA), junto con otras fuerzas nacionales, los que serán previamente capacitados en los Estados Unidos para combatir el avance de la droga.\n“Este grupo analizará todo tipo de drogas. Sobre todo, las nuevas tendencias. Son aquellas que se está vendiendo y mata gente, y por lo que en Estados Unidos hay una crisis de muertes y una emergencia de salud en relación con el narcotráfico. Hubo 60 mil muertes que se produjeron por sobredosis de fentanilo”, dijo en Córdoba.\n“El fentanilo se utiliza medicinalmente. Nosotros, en el último tiempo, hemos tenido dos desviaciones de fentanilo. Uno, hace dos años, cuando murieron como 10 personas... morían en el acto. Fue cerca de Fuente Apache. Y el otro día, se encontró fentanilo desviado de los hospitales en la ciudad de Buenos Aires”, reveló. “Por suerte, en ese caso, se trabajó antes y no hubo muertes”, confirmó.\nRespecto del GOC, que se anunció que comenzará a trabajar en Córdoba a corto plazo, precisó: “Este grupo tiene una participación de la DEA desde el primer día. La DEA participa en la formación. Todas las personas pasan por pruebas de integridad y en polígrafos. También de sus patrimonios. Son grupos de élite. Porque van a la investigación más profunda”.\nAdemás del GOC, Bullrich anunció un “convenio de colaboración” entre Nación y Provincia de lucha contra el delito y el narcotráfico; y un espacio de trabajo que denominó Mesa de Complementariedad y Conexidad de las causas en la que trabajará el Ministerio Público Fiscal de Córdoba, junto con jueces y fiscales federales. Sobre esto, adelantó que trabajarán sobre el paraguas de la ley nacional 27.502.\n",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 108
    },
    {
        "link": "https://www.lavoz.com.ar/politica/voz-y-voto-por-el-doce-con-el-presidente-de-la-camara-de-diputados-martin-menem/",
        "seccion": " Política  / Voz y voto",
        "titulo": "Voz y voto por El Doce: con el presidente de la Cámara de Diputados Martín Menem",
        "subtitulo": "Este sábado desde las 18.30  un nuevo programa por El Doce y las plataformas digitales de La Voz. ",
        "fecha_hora": "17:39",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/KHUw9lFLOMEZkPY9natCkjcR_aU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TMLYWAOTRJAIJNIPGEENVGWO2Y.JPG",
        "caption_img": "Martín Menem en el programa Voz Voto 2024. (José Gabriel Hernández/La Voz).",
        "cuerpo": "Este sábado se emite un nuevo programa de Voz y Voto en la televisión de Córdoba, el programa de política que realiza La Voz.\nLa transmisión comienza a las 18.30 por El Doce, con la conducción de Federico Giammaría y Florencia Ripoll, además de la participación de otros periodistas de nuestro medio. \nMirá Voz y voto en vivo \nEn esta emisión, estará como invitado Martín Menem, presidente de la Cámara de Diputados de la Nación. \nTambién, el presidente de la Asociación Argentina de Consultores Políticos (Asacop), Maximiliano Aguiar. \nEl programa incluye la participación de otros periodistas y editores de La Voz en distintos segmentos: Mariano Bergero y Chumbi. El productor es Juan Manuel González.\nEn la posproducción: Paula Gaido, Juan Leyes y Mauricio Ortega.\n",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 109
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/con-inversion-de-1500-millones-voltmotors-vuelve-a-la-carga-y-relanza-sus-vehiculos-electricos/",
        "seccion": " Negocios  / Automotriz",
        "titulo": "Con inversión de $ 1.500 millones, VoltMotors vuelve a la carga y relanza sus vehículos eléctricos",
        "subtitulo": "Actualmente, tiene en Ciudad Empresaria una planta de 3.000 m2 con capacidad para 500 unidades anuales. El plan es llegar a 7.000 m2 y 3.000 vehículos por año. Ofrece financiamiento a tasa subsidiada con apoyo del BID y del Bice. ",
        "fecha_hora": "00:01",
        "autor": "Diego Dávila",
        "link_img": "https://www.lavoz.com.ar/resizer/_WxdFAnqnXStMBvfhMtPCbK1Uhg=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/26ATEPVO5ZC5PMN6U3V7SWWOVU.jpg",
        "caption_img": "Daniel Parodi, CEO de VoltMotors, hizo un relanzamiento comercial con propuestas de financiamiento a tasas subsidiadas. (Gentileza VoltMotors)",
        "cuerpo": "Daniel Parodi, presidente de Ciudad Empresaria, se suma a las metáforas bíblicas presidenciales y asegura que, cuando lanzó hace cinco años VoltMotors, la fábrica cordobesa de citycars eléctricos, nunca pensó que se vendrían las “siete plagas de Egipto”. Pero que aprovechó este tiempo para consolidar técnicamente su producto. Ahora, vuelve a la carga con una fuerte inversión y una propuesta de financiamiento a tasas subsidiadas.\nEl empresario se refiere a “plagas”, ya que la firma presentó sus primeros vehículos en 2019, en medio de la crisis del dólar desatada en abril de 2018. Logró su homologación en 2020, pero llegó el Covid. Superada la pandemia, entregó las primeras unidades, pero la producción enseguida se vio frenada por la falta de dólares para importar insumos y componentes. La incertidumbre del cambio presidencial, el ajuste, la devaluación y la recesión plantean otro escenario sombrío.\nPero, aun en este contexto, la firma observa una ventana de oportunidades en el mercado corporativo. De ahí que hizo este martes un relanzamiento para la prensa.\nVoltMotors vuelve a la carga y relanza sus vehículos eléctricos\nVoltMotors presentó una promoción limitada a 50 vehículos con precio bonificado de fábrica, entrega y patentamiento inmediato, que parten de los $17,14 millones para el modelo z1 PLR; de $22,28 millones para el w1 PLR, y de $ 23,99 millones para el e1 PLR.\nPero además, anunció una inversión de $1.500 millones que le permitirá duplicar su capacidad instalada y multiplicar su volumen de producción.\nEn Ciudad Empresaria, la firma tiene una planta de tres mil metros cuadrados (m2). Con 75 personas, de las cuales cerca de la mitad de ellas son ingenieros, puede fabricar 500 unidades por año, dos a tres vehículos diarios trabajando en un turno.\nLa idea es, en 120 días, expandir la planta a siete mil m2 y llegar a una capacidad productiva de tres mil vehículos por año, con 40 nuevos empleos.\nLa ampliación incluirá un showroom de 600 m2 y áreas para accesorios y posventa. También sumará tecnología y robótica italiana de última generación para automatizar el mecanizado de partes y armado de unidades y una nueva línea de producción.\n“Esta nueva inversión tiene por objetivo alinear a nuestra fábrica con los objetivos industriales y comerciales de cara al futuro; nos estamos preparando para un fuerte incremento de la demanda prevista para los próximos años, incluso con planes de expansión en países de la región”, remarcó Parodi.\nCómo son los vehículos\nLos coches de VoltMotors entran dentro de la categoría denominada citycars, destinados para movilizarse por la ciudad y homologados bajo la categoría L7B. Si bien la firma trabaja con el Gobierno nacional para ampliar las posibilidades de uso de esta categoría a estándares internacionales, por ahora sólo puede circular en calles y avenidas, incluida la Circunvalación. No puede utilizarse en rutas ni en autopistas.\nLos vehículos e1 y w1 tienen un peso –aun con la batería de litio– de 790 kilogramos, una autonomía de hasta 200 kilómetros, logra una velocidad máxima de 105 km/h y cuenta con uno y dos asientos. El modelo z1, diseñado para predios cerrados (countries, grandes plantas industriales, complejos comerciales, etcétera), desarrolla una velocidad máxima de 45 km/h y es más liviano.\nEn este marco, Parodi resaltó que los coches tienen 60% de componente nacional sin contar la mano de obra. Cuenta como proveedores a Mapsa (es la primera vez que entrega mazo de cables para un vehículo eléctrico), a D TA (plaquetas), Corven (amortiguadores) y a Model Plac (fabricante de butacas para aviones y para cines), y sus carrocerías se pintan con productos Sherwin Williams.\nSegún VoltMotors, todas las unidades tienen un ahorro operativo y de mantenimiento de 90% respecto de un vehículo tradicional, dado que los únicos fluidos son los líquidos de freno y del limpiaparabrisas y no tienen caja de cambio ni desgastes mecánicos. Por esto, la firma asegura que la unidad se repaga en “un promedio menor de cuatro años”.\nA su vez, por ser una unidad totalmente eléctrica, no paga “patente”, el tradicional impuesto municipal. Y, aun con la actualización tarifaria, su sistema Volt Shift puede cargar la unidad en horarios de bajo costo energético (por ejemplo de madrugada) e incluso utilizar esa energía almacenada en las baterías para uso hogareño.\nEn el marco de este lanzamiento, VoltMotors ofrece una línea para financiamiento a una tasa variable Badlar menos 16%, con plazos de hasta 60 meses, asistido por el Banco Interamericano de Desarrollo (BID) y por el Banco de Inversión y Comercio Exterior (Bice).\n“Es un producto que las empresas pueden aprovechar mejor para flotas por su bajo costo de mantenimiento y además porque así cumple con políticas de sustentabilidad. Mientras tanto, nosotros tenemos que hacer ‘evangelización’ entre los particulares”, explicó Parodi.\nEl eléctrico cordobés\nCarga eléctrica. Se hace con enchufe convencional de 220 V, en wall box y en cargadores en la vía pública.\nCapacidad de carga. Puede transportar hasta 300 kilos de carga, con 750 litros de volumen.\nDesaceleración y frenos. Tiene sistema regenerativo, que convierte parte de la energía cinética del vehículo en energía eléctrica y la almacena en la batería.\nPedales. Se comanda con un solo pie (sistema one foot drive).\nMotor. Utiliza dos motores brushless (motor eléctrico sin escobillas) importados de China, uno en cada rueda trasera. No tiene sistemas de transmisión.\nComputadora. Todos sus componentes son administrados por un sistema operativo desarrollado por los técnicos de VoltMotors, sobre tecnología Android.\n",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 110
    },
    {
        "link": "https://www.lavoz.com.ar/politica/francos-confirmo-que-el-aumento-por-decreto-para-jubilados-sera-del-125/",
        "seccion": " Política  / Javier Milei",
        "titulo": "Suba. Francos confirmó que el aumento por decreto para jubilados será del 12,5%",
        "subtitulo": "Aplicará el índice de costo de vida de marzo, más un ajuste de entre el 12% y el 14%. Luego regiría el porcentual del Índice de Precios al Consumidor (IPC).",
        "fecha_hora": "16:53",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/QZ4yIA9QbpJOL1PmcolMTebDFgM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/2AH3KRD5VVGHDJSOGSKDRHAB2Y.jpg",
        "caption_img": "Guillermo Francos, ministro del Interior del gobierno de Javier Milei.",
        "cuerpo": "El ministro del Interior, Guillermo Francos, confirmó este viernes que el aumento por decreto para los jubilados será del 12,5% y adelantó que el porcentaje se sumará al incremento que ya pagaba el gobierno de Alberto Fernández.\nAdemás, agregó que desde abril las jubilaciones se actualizarán por el índice de Precios al Consumidor, con lo cual quedarán sujetas a la inflación de cada mes.\n“El gobierno va a sacar una fórmula de ajuste de las jubilaciones. Que viene con la fórmula tradicional de ajuste que se impulsó durante el gobierno anterior y ahora lo que va a hacer es cambiar esa fórmula. Dar lo máximo que puede dar en función de los fondos que tiene para esto”, dijo Francos a radio Rivadavia.\n“El Gobierno va a sacar una fórmula que tiene que a partir del primero de abril en adelante se va a ajustar según el Índice de Precios al Consumidor (IPC), y para este período de enero-marzo, que es el primer trimestre, se va a seguir aplicando la misma fórmula que se venía aplicando más un 12,5%”, detalló.\nCuánto perdieron los jubilados\nEn el borrador de la nueva ley bases, el Gobierno había propuesto una fórmula jubilatoria que indexe por inflación a partir de abril con una compensación adicional del 10% por la inflación de enero. Los bloques dialoguistas de la Cámara de Diputados exigían una compensación mayor, que contemple enteramente lo que los jubilados y pensionados perdieron por la inflación del primer mes del año, que fue de 20,6%.\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 111
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-gobierno-buscara-cambiar-las-leyes-para-que-las-fuerzas-armadas-puedan-actuar-en-seguridad-interior/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Seguridad Interior. El Gobierno impulsará cambios: prisión a piqueteros y más lugar a FF.AA.",
        "subtitulo": "Lo anunciaron Patricia Bullrich y Luis Petri quienes lanzaron un paquete de leyes.",
        "fecha_hora": "08:49",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/Hsyu16kmlNp42bxt2OaXJdt5vXw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/EZ6PJ5LYVVAS7FCGBKB6H6VQZE.jpg",
        "caption_img": "La ministra de Seguridad, Patricia Bullrich, y el de Defensa, Luis Petri, en conferencia de prensa (Captura de video)",
        "cuerpo": "El Gobierno nacional anunció este jueves que buscará cambiar las leyes para que las Fuerzas Armadas puedan actuar en seguridad interior.\nPor medio de una conferencia de prensa encabezados por la ministra de Seguridad Patricia Bullrich y el ministro de defensa Luis Petri, el gobierno les pidió a los legisladores que apoyen la iniciativa que llevarán al Congreso.\nGobierno de Milei. \n“El país está en riesgo. ¿Quién no va a acompañar esto?. Va a quedar del lado de los delincuentes”, sostuvo Bullrich. “Las leyes serán enviadas la semana que viene. Es autónoma a la ley bases”, precisó.\nEl Gobierno impulsará cambios en Seguridad Interior\nEn primer término, Petri hizo referencia a la ola de violencia narco en Rosario. “Estamos modificando la ley de Seguridad Interior para que las Fuerzas Armadas puedan intervenir y realizar operaciones para devolverle la paz a los rosarinos en los supuestos de terrorismo”, argumentó.\n“Cuando se decida su intervención van a poder equiparse, capacitarse y prepararse para intervenir y para posibilitar realizar tareas de prevención que garanticen la vida la paz de todos los argentinos”, agregó.\nEl funcionario señaló como “imprescindible” el trabajo coordinado de los tres poderes del Estado en la lucha contra las bandas de narcotráfico, para impulsar investigaciones criminales complejas y endurecer las penas.\n“Las Fuerzas Armadas van a quedar habilitadas a realizar tareas de operación interior, patrullajes, control de personas y vehículos, control de instalaciones y aprehensión en flagrancia para aquellas personas que cometen delitos debiendo dar intervención al juez y fiscal para dar garantías”, detalló.\n“Nosotros estamos convencidos que la batalla contra los narcos se puede ganar utilizando todo el poder del estado y las herramientas que otorga la Constitución. Estamos enviando estos proyectos para que sean debatidos y aprobados y devuelvan la tranquilidad y la paz a los ciudadanos de Rosario”, concluyó Petri.\nInterna. \nPor su parte, Bullrich apuntó a los piqueteros. “Proponemos aumento de penas para quienes organicen manifestaciones, cortes de calles, obliguen a gente a que participen bajo promesa de amenazas”.\nEn esa línea, se refirió a la reforma del artículo 194 del Código Penal, para poder condenar a los organizadores de las protestas callejeras y que “obliguen a la gente a que participen bajo promesa de amenazas”.\nBullrich allí se refirió a la línea 134 donde aseguró que se recibieron 150.000 denuncias, que están siendo investigadas en la justicia federal.\n“Las denuncias que tenemos son impresionantes, abuso sexual, extorsión, obligarlos a ir con sus hijos, denuncias de sacarles una parte importante de su sueldo. Se está en una investigación -que no quiero nombrar par a dar detalles- que es algo muy importante, con 12.000 personas con nombre, apellido, CBU de las cuentas bancarias de personas que se han hecho millonarias explotando a la gente llevándolas a manifestaciones, sacándole parte de dinero y generando esclavización de la sociedad, esas personas van a tener estas penas”, sentenció.\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 112
    },
    {
        "link": "https://www.lavoz.com.ar/politica/diputados-estallo-la-crisis-en-el-oficialismo-con-cuestionamientos-al-jefe-del-bloque/",
        "seccion": " Política  / Diputados",
        "titulo": "Política. Diputados: estalló la crisis en el oficialismo con cuestionamientos al jefe del bloque",
        "subtitulo": "En una reunión caliente que duró unas cinco horas, un grupo planteó su malestar con la conducción del porteño Oscar Zago. Asomó el nombre del cordobés Gabriel Bornoroni, que esta semana recibió apoyo de Martín Menem en la provincia. ",
        "fecha_hora": "08:58",
        "autor": "Carolina Ramos",
        "link_img": "https://www.lavoz.com.ar/resizer/am6lueSxTaZByG6XU6f1_QYfsco=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/OV45VH6UNVAUPDIZHQ2HC37ZVA.jpeg",
        "caption_img": "El jefe del bloque de diputados de La Libertad Avanza, Oscar Zago (Foto: Federico López Claro)",
        "cuerpo": "La interna entre Javier Milei y Victoria Villarruel, que salió a la luz la semana pasada y fue desmentida por ambos protagonistas, no parece ser la única dentro de La Libertad Avanza. El bloque de diputados oficialistas atraviesa una fuerte crisis por los cuestionamientos hacia el líder, el porteño Oscar Zago, que llegaron a su pico máximo con planteos para renovar la conducción y reordenar a la tropa.\nLa discusión, que por momentos fue muy subida de tono, se desató el miércoles por la noche en una reunión pedida por algunos diputados disconformes con la conducción de Zago. El encuentro duró unas cinco horas y terminó pasada la medianoche, sin consenso a la vista. De hecho, decidieron hacer una pausa porque no llegaban a un acuerdo para realizar una votación, pero la controversia sigue abierta.\nEl bloque está dividido entre quienes defienden la continuidad de Zago, quienes quieren desplazarlo y quienes pretenden que el Poder Ejecutivo defina si hay que reorganizar el bloque. En otras palabras, esta última facción espera que sea Milei quien baje una orden que, aclaran, por el momento no llegó.\nLa conducción de Zago, un dirigente que se sumó a las filas libertarias en 2021 y fue legislador porteño, viene generando molestias internas desde el accidentado debate de la “ley bases” en sesiones extraordinarias. Según una versión, Zago se resistió hasta último momento, de manera inexplicable, a firmar el dictamen de mayoría aquella madrugada en que terminó el plenario de comisiones, cuando los números estaban ajustados.\nSus detractores advierten, entre otras cosas, que “no contiene” a sus pares, que “el bloque no se identifica con él” y que hasta es “ineficaz”. \nEn esa interna asomó el nombre de Gabriel Bornoroni, el diputado cordobés que estuvo al frente del tratamiento de la “ley bases” como presidente de una de las comisiones más importantes, la de Legislación General.\nAdemás de ser protagonista de aquel debate, Bornoroni ganó poder en Córdoba, donde colocó a dos socios en las delegaciones de la ANSES y el PAMI. Y el último miércoles recibió el apoyo, en persona, de la secretaria general de la Presidencia, Karina Milei, y del titular de la Cámara baja, Martín Menem, quienes viajaron a Córdoba para acompañar al diputado en un litigio por el sello de La Libertad Avanza.\n“Bornoroni es el único dirigente en la provincia de Córdoba que representa al presidente Milei. Es el principal referente de La Libertad Avanza en la provincia. Tiene el respaldo total del presidente”, dijo Menem a La Voz.\nEsa misma noche se realizó la reunión de bloque en el Salón Blanco de Diputados, ubicado en planta baja, pero Menem no participó. Tampoco estuvo José Luis Espert, una figura con vuelo propio que, según señalan, prefirió mantenerse al margen de la interna de un bloque al que acaba de ingresar.\n“Planteamos que deberíamos tener un método y organizarnos mejor para el funcionamiento del bloque, porque el período ordinario es más complejo: la agenda ya no la maneja el Ejecutivo, sino el Congreso. En cada comisión se va a plantear una agenda y nosotros tenemos que estar muy afilados y organizados”, explicó a este medio uno de los diputados incómodos con Zago.\nEl malestar se enmarca en la casi nula comunicación que existe con el Ejecutivo. Los legisladores libertarios suelen enterarse de los anuncios de Milei al mismo tiempo que el resto, sin ninguna instrucción previa. Sin ir más lejos, sucedió esta semana con la noticia de que propondrán a dos candidatos para completar la Corte, el juez Ariel Lijo y el académico Manuel García-Mansilla.\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 113
    },
    {
        "link": "https://www.lavoz.com.ar/politica/argentina-cerro-2023-en-recesion-con-una-caida-del-pib-del-16/",
        "seccion": " Política  / Gobierno de Alberto Fernández",
        "titulo": "Herencia. Argentina cerró 2023 en recesión, con una caída del PIB del 1,6% ",
        "subtitulo": "En el cuarto trimestre, el PIB experimentó una contracción del 1,4% respecto al mismo período del año anterior. Fue el cierre del gobierno de Alberto Fernández, y el inicio del de Javier Milei.",
        "fecha_hora": "16:48",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/R1vBIyCcKTpQuLTM8yGF6it-DHk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6LKCTPVHJBDALPJLSGLR5PAP6M.jpg",
        "caption_img": "La economía cayó en 2023.  (La Voz)",
        "cuerpo": "La economía argentina concluyó 2023 en recesión, con una caída del Producto Interior Bruto (PIB) del 1,6% interanual en el año , según difundió el Instituto Nacional de Estadística y Censos (Indec).\nA su vez, en el cuarto trimestre, el PIB experimentó una contracción del 1,4% respecto al mismo período del año anterior y del 1,9% en comparación con el tercer trimestre del año.\nLos números corresponden a la parte final del gobierno de Alberto Fernández, con Sergio Massa como ministro de Economía, quienes dejaron una pesada herencia para el nuevo gobierno de Javier Milei.\nLa caída del conjunto del año viene explicada por el resultado negativo de la formación bruta de capital fijo, que se contrajo un 1,6% interanual, y de las exportaciones, que se redujeron en un 6,7% desde 2022.\nPor su parte, el consumo privado creció un 1,1%, el consumo público un 1,2% y las importaciones hasta un 2,2%.\nDesde el lado de la oferta, entre los sectores de actividad que mostraron una recuperación destacan hoteles y restaurantes (expansion interanual del 7,5%), explotación de minas y canteras (7,2%) y Enseñanza (2,7%). Por el contrario, descendieron Agricultura, ganadería, caza y silvicultura, con hasta un retroceso del 20,2% y pesca (-6,1%).\nCaída de la industria\nEn lo que se refiere al cuarto trimestre, por el lado de la oferta, los mayores descensos se dieron en el área de industria manufacturera (del 6% interanual), electricidad, gas y agua (del 5,1%) e intermediación financiera (4,4%).\nDesde la perspectiva de la demanda, la formación bruta de capital fijo se contrajo hasta un 6,3%, mientras que se dieron caídas del 1,5% y el 3,2% en consumo público y consumo privado, respectivamente.\nTanto las exportaciones como las importaciones de bienes servicios retrocedieron en el cuarto trimestre respecto al mismo período de 2022, un 6,3% y un 1,8%, respectivamente.\n",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 114
    },
    {
        "link": "https://www.lavoz.com.ar/politica/100-dias-para-la-conjura-de-los-necios/",
        "seccion": " Política  / Javier Milei",
        "titulo": "Opinión. 100 días para la conjura de los necios",
        "subtitulo": "Milei cree que la oposición a sus ideas confirma la verdad de sus ideas. Sus adversarios piensan igual.",
        "fecha_hora": "00:01",
        "autor": "Edgardo R. Moreno",
        "link_img": "https://www.lavoz.com.ar/resizer/e4jCAq6jFBXE4vcjemlj93-lXBw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/G4PQDRWRRNATXLIBAPUWXHGRAM.jpg",
        "caption_img": "En medio de los rumores de pelea, Javier Milei y Victoria Villarruel publicaron fotos juntos. (X / @VickyVillarruel)",
        "cuerpo": "Javier Milei sostiene una idea que sugería Jonathan Swift: puede saberse cuándo aparece un genio en el mundo por la conjura de los necios en su contra. Está convencido de que la mera oposición a sus ideas es la confirmación de la racionalidad única indiscutible de sus ideas.\nSi bien se mira, la lógica de esa presunción se muerde la cola. La historia es un sumidero de ejemplos, de líderes que confundieron voluntad mayoritaria con criterio de verdad. En su momento, Cristina Kirchner pensaba lo mismo. Desde su olimpo predicaba –casi compungida, en tiempos de patios militantes– que la patria también es el otro. Como para incluir, por concesión mayestática, a los necios minoritarios que le votaban en contra.\nPero Swift también decía: “Ningún predicador es escuchado como el Tiempo, que nos ofrece la misma enseñanza y cambio de parecer que la gente mayor en vano ha intentado poner en nuestras mentes”.\nEl tiempo para Milei es todavía una brevedad de 100 días. Ha conseguido cosas, ha desvirtuado otras. Si no hubiese encarado con pasión de predicador obsesivo la disputa por el control del gasto público, es verdad que a esta hora la inflación heredada se hubiese desbocado mucho más salvajemente. También es cierto que la convicción de Milei, o más bien su obcecación, le ha devuelto a la potestad presidencial el rol central que Alberto Fernández rifó al gobernar como marioneta.\nNo menos cierto es que ese logro de coagular la explosión de los precios es todavía más que precario. Obtenido a costa de una contracción económica durísima, la licuación de ingresos de sectores muy vulnerables y con dudas razonables sobre la posibilidad concreta de ser sostenible a mediano y largo plazo. También es cierto que en la recuperación de la centralidad presidencial Milei ha incurrido en excesos injustificables, opiniones desmesuradas sobre algunos adversarios políticos y el uso descomedido de no pocos exabruptos que profieren sus seguidores más fanatizados.\nLa sustentabilidad de los logros de corto plazo obtenidos en la economía, como el superávit financiero de dos meses consecutivos del sector público, es motivo de una amplia discusión entre economistas. Están los que reconocen allí un mérito, pero advierten de que, sólo con licuación de ingresos y recesión de la actividad, la baja de la inflación podría ser golondrina de un solo verano y esperar como azote a la vuelta de la esquina. Y están los que todavía sostienen que el desmadre del gasto estatal podía seguir aumentando, acudiendo al simple recurso de declarar una nueva cesación de pagos a los acreedores externos e internos.\nEn lo referido a su método de construcción política, también Milei abrió una divisoria de aguas. Su intemperancia con respecto a las críticas ha instaurado en torno a su figura un nuevo dispositivo de polarización: la política está de vuelta centrifugando a favor o en contra de su agenda. Por ahora agonizan, sin plan y sin discurso, los que intentan navegar equidistantes.\nActores mudos de los 100 días\nA 100 días de gobierno, conviene entonces auscultar quiénes son junto a Milei los actores que promueven esa polarización, cómo lo hacen, con qué objetivos, con qué recursos. Mal que le pese al carácter volcánico del Presidente, no es un mero problema de estética republicana preguntar sobre los roles y las conductas de quienes lo rodean administrando la cosa pública.\nEs hora de que den la cara y hablen funcionarios como el jefe de Gabinete, Nicolás Posse; el asesor en Comunicación Estratégica, Santiago Caputo; la secretaria General de la Presidencia, Karina Milei. Para el Presidente, son personas de su estrecha confianza. Para la ciudadanía argentina, son funcionarios públicos con obligaciones de transparencia. La Casa Rosada no es Versalles. No al menos en la Constitución ideada por Juan Bautista Alberdi, que no habilita ni promueve comisariados políticos. Para el incumplimiento de esas obligaciones republicanas, no es del caso argumentar como descargo los desastres efectivamente cometidos en los largos años de la hegemonía kirchnerista.\nPero también es especialmente necesario subrayar que el análisis político dominante en el país parece obsesionado con un reduccionismo: habla de Milei como si fuese la totalidad del sistema político. Ignora y absuelve con una facilidad asombrosa a más de la mitad restante: la oposición mayoritariamente ejercida por los referentes del gobierno que perdió las elecciones.\nEs cierto que Milei representa hoy el poder administrador y por lo tanto debe ser escrutado con énfasis prioritario. Eso no implica desconocer el potentísimo despliegue reaccionario que ejercen sus objetores. Milei tuvo un paro de las corporaciones sindicales a días de su asunción. El Gobierno lleva 100 días y no pudo obtener ni una sola ley del Congreso. ¿Es sólo por torpeza política del Gobierno? ¿En nada influyen los poderes de veto que se oponen a cualquier cambio que lesione sus privilegios en el país? ¿Ese accionar obstructivo debe ser considerado ahora como el vademécum de los modales republicanos?\nQuienes sólo analizan los desmadres discursivos de Milei y silencian las zancadillas fácticas de sus adversarios deberían atender a un fenómeno que constituye una novedad política: pese a la magnitud y profundidad del ajuste económico, Milei conserva en los sondeos de opinión una consideración favorable en proporciones parecidas a los resultados que obtuvo en las últimas elecciones. Los adversarios de Milei denuestan a esa base electoral con una candidez digna de mejor causa. Como si estuvieran al aguardo de un desencanto que devuelva las ovejas a su redil.\n¿Y si esos electores votaron por Milei, alguien a quien sus adversarios consideran un personaje horrible, porque antes pensaron en esos mismos opositores y los vieron, deformes y desnudos, más horripilantes aún?\nTambién los adversarios de Milei deberían medir con cuidado lo que ellos conciben como conjura de los necios.\n",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 115
    },
    {
        "link": "https://www.lavoz.com.ar/politica/dia-de-la-memoria-historica-manifestacion-en-cordoba/",
        "seccion": " Política  / Día de la Memoria",
        "titulo": "24M. Día de la Memoria: histórica manifestación en Córdoba",
        "subtitulo": "Una gran multitud se movilizó este domingo en el 48° aniversario del último golpe. Duro comunicado de Abuelas contra el gobierno de Milei. Mensajes de Llaryora, Schiaretti y Juez. ",
        "fecha_hora": "22:30",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/TEB_mSsq6cLHCeoMgGbrNMZRLgA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6BPHD27KOZEF5ASBZ6BKLPIXKQ.jpeg",
        "caption_img": "Una multitud marchó este domingo en Córdoba capital. (Javier Ferreyra / La Voz)",
        "cuerpo": "La marcha por el Día Nacional de la Memoria por la Verdad y la Justicia de este domingo en Córdoba fue más grande de lo esperado. Y, para muchos de los presentes, fue histórica por la magnitud en el largo camino desde el regreso de la democracia.\nEl domingo, una multitud colmó las calles del centro de la ciudad: mientras la cabecera llegaba a Vélez Sarsfield y 27 de Abril, el final estaba en Colón y Urquiza. Miles de personas que caminaron para defender los derechos humanos y también, para mostrar su descontento con el gobierno de Javier Milei.\nEn fotos: Mirá la galería de fotos del 24M en Córdoba\nLa movilización comenzó pasadas las 16, desde la intersección de Colón y Cañada con una gran convocatoria de ciudadanos bajo el lema: “La patria no se vende, se defiende en las calles”, en la conmemoración de los 48 años desde el último golpe de Estado cívico-militar.\nDía de la Memoria. \nEntre las entidades que estuvieron presentes se destacaron organismos de derechos humanos, partidos políticos, gremios, sindicatos, movimientos sociales, artistas, y agrupaciones de estudiantes, entre otros grupos movilizados.\nFue la primera marcha sin la cordobesa Sonia Torres, referente de Abuelas de Plaza de Mayo que murió en octubre de 2023.\nSonia falleció a los 94 años sin haber encontrado a su nieto que nació en cautiverio tras el secuestro de su hija Silvia Parodi y de su yerno, Daniel Orozco.\n24M. \nLa movilización repudio el comunicado del gobierno de Milei que se denominó “Memoria, Verdad y Justicia completa”.\nComunicado de Abuelas\n“El terror de la desaparición, la persecución y el asesinato de militantes, el robo de niños, la tortura y el exilio, sólo se entienden si nos animamos a ver de una buena vez cuáles fueron las políticas que aplicaron los dictadores y sus cómplices: cierre de empresas, despidos masivos, concentración de medios de comunicación, deuda externa impagable. Vemos con preocupación cómo hoy esas políticas pretenden instalarse como algo nuevo. Nosotros ya las hemos visto muchas veces”, señalaron desde Abuelas de Plaza de Mayo Córdoba en un comunicado.\n“Aun respetando la voluntad popular expresada en las urnas, no podemos quedarnos callados ante este gobierno violento y negacionista que hace apología del terrorismo de estado: el presidente Milei avala en sus discursos lo que los militares asesinos le hicieron a nuestros compañeros y pone en duda nuestra bandera de los 30.000; y la vicepresidenta Villarruel, criada en los sectores mas rancios del Ejército y vinculada a las organizaciones que hace años vienen pregonando la libertad a los genocidas, prepara el indulto”, agregaron.\n24M. \nY continuaron: “Ellos, con sus discursos de odio, agravios y descalificaciones a los organismos de derechos humanos alientan agresiones, como el atentado que acaba de sufrir una militante de Hijos”.\n“Nos recuerda aquellos años, cuando los grupos paramilitares buscaban a los militantes en sus casas para secuestrarlos y asesinarlos. ¡Lo repudiamos y reclamamos que no quede impune! Por todo esto, nos alarma que el gobierno avance en una reforma legal que permita a las Fuerzas Armadas intervenir en cuestiones de seguridad interior. Eso está prohibido por la Constitución del ‘94. Los militares han demostrado con creces que no pueden y no saben cómo hacerlo”, recordaron.\n24M. \nAdemás, diferenciaron al gobierno de Córdoba del de la Nación.\n“Valoramos este compromiso del gobierno de Córdoba, muy diferente al gobierno nacional que quiere desarmar las políticas del Estado sobre DDHH logradas en estos 40 años de democracia”, dijeron.\nRecuerdos\nEl gobernador Martín Llaryora se pronunció el domingo y homenajeó a Sonia Torres.\n“Este 24 nos falta la querida Sonia Torres, en su homenaje continuamos el ejercicio constante y colectivo de la #Memoria, la búsqueda de la #Verdad, el irrenunciable pedido de #Justicia y la defensa de los derechos humanos”, publicó en X, y siguió: “48 años del Golpe de Estado en nuestro país, sigamos construyendo juntos una #democracia vigente e ininterrumpida. #NuncaMás terrorismo de Estado”.\nJuan Schiaretti, exgobernador, también publicó un mensaje. “En este Día Nacional de la Memoria reafirmamos el Nunca Más al terrorismo de estado, Nunca Más a los crímenes de lesa humanidad y Nunca Más a una dictadura genocida en nuestra patria”, escribió.\nSpot. \nEn la marcha estuvo, entre otros dirigentes, la diputada nacional Natalia de la Sota. “La movilización hoy es mucho más que #MemoriaVerdadYJusticia Esta masiva expresión cordobesa tiene que ver también con ponerle un freno al ajuste económico y a la pérdida de derechos. Es un grito de #NuncaMas a gobiernos que provocan y siembran odio y se olvidan de sus pueblos”, señaló.\nPor su parte, la Juventud del Frente Cívico hizo su tradicional en encuentro, como cada 24 de Marzo, en el Memorial del Cementerio San Vicente. “Eran pibes que solamente querían militar por su ilusión, por su barrio... y la intolerancia se los llevó puesto. La intolerancia de pensar distinto. Esa fue una tragedia”, dijo Luis Juez. “Y hoy, en tiempos de intolerancia absoluta, es bueno que recordemos y no pongamos en duda lo que pasó”, remarcó el senador.\n24M. \nDetenido\nAlrededor de las 19.30, la Policía detuvo a un hombre de 45 años (en la intersección de bulevar San Juan y Vélez Sarsfield), al que se le secuestraron 3 machetes.\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 116
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/dolar-blue-hoy-en-cordoba-a-cuanto-cotiza-este-martes-26-de-marzo-de-2024/",
        "seccion": " Negocios  / Dólar",
        "titulo": "Mercados. Dólar blue hoy en Córdoba: en baja, a cuánto cerró este martes 26 de marzo de 2024",
        "subtitulo": "Minuto a minuto, todas las noticias sobre lo que pasa con la divisa informal, el cripto y el dólar en todas sus variantes.",
        "fecha_hora": "17:01",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/MMa63dJUXXUbmWWoaPj0nIFcFeQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SAN4USQCE5EM3NOZGSPMRBPY7E.JPG",
        "caption_img": "Dólar. Cotización de dólar del día. (José Gabriel Hernández / La Voz)",
        "cuerpo": "El dólar blue cotizó este martes 26 de marzo en Córdoba a $ 1.026, cinco pesos menos que al cierre del lunes.\nEn la city porteña, la divisa cotizó a $ 1.015, siguiendo la misma tendencia que en Córdoba.\nEn tanto, el Banco Central informó este lunes que compró U$S 77 millones. Así, las reservas nacionales quedaron en U$S 27.645 millones.\nValor histórico del dólar blue en Córdoba\nEl miércoles 23 de enero cotizó a $ 1.268, su máximo valor nominal.\nPaula Martínez (Especial)\nCotización del dólar blue hoy en Córdoba\nEn Córdoba, el dólar blue cotizó a $ 998 para la compra y $ 1.026 para la venta.\nCotización del dólar blue y financieros\nDÓLAR BLUE EN CÓRDOBA: $ 1.026\nDÓLAR BLUE EN BUENOS AIRES: $ 1.015\nDÓLAR OFICIAL $ 875,50\nDÓLAR BOLSA $ 1.026,40\nCONTADO CON LIQUI $ 1.078,90\nDÓLAR CRIPTO $ 1.082\nDÓLAR TARJETA $ 1.400,80\nQué son los dólares financieros: CCL y MEP\nLos dólares financieros son los que pueden comprarse a través de operaciones financieras.\nPor un lado, el dólar Contado con Liquidación (CCL), que es el que se consigue comprando bonos en pesos y luego vendiendo ese bono en el exterior, a cambio de dólares (se necesita una cuenta en otro país).\nMientras que el dólar MEP (o Bolsa) es el que se consigue con bonos en pesos, pero en el país.\nActualmente, las empresas que necesitan dólares deben comprarlos en la Bolsa. Para el fisco, es una “planificación fiscal nociva”.\nQué es el dólar blue\nSe denomina dólar blue a la versión “informal” de la divisa. Se puede obtener por fuera del mercado, en cuevas y cambistas que trabajan sin el control del Banco Central.\nSu venta no tiene un cepo, como sí lo tiene el dólar ahorro, y generalmente es considerado un “termómetro” de las incertidumbres políticas y económicas que vive el país.\nComo se sabe, el dólar blue suele tener una cotización más alta en ciudades del interior, como Córdoba, que en la capital del país.\nFuentes conocedoras del dólar blue afirman que se trata de un mercado pequeño, en el que es posible influir con poco dinero. Así, en momentos de tensión, se apela a “manos amigas” para hacerlo bajar de precio.\nTodas las noticias sobre el dólar\nDólar. Enterate de todas las noticias sobre el dólar en LaVoz.com.ar. Seguí nuestra página en Facebook o en Google News.\n",
        "fecha": "26/3/2024",
        "medio": "lavoz",
        "index": 117
    },
    {
        "link": "https://www.lavoz.com.ar/politica/dia-de-la-memoria-el-gobierno-nego-planes-para-otorgar-prision-domiciliaria-a-genocidas/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "24M. Día de la Memoria: el Gobierno negó planes para otorgar prisión domiciliaria a genocidas",
        "subtitulo": "“No está en agenda”, dijo el ministro de Defensa Luis Petri a días de conmemorarse 48 años de último golpe militar. No hay precisiones sobre el protocolo antipiquetes.",
        "fecha_hora": "14:13",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/cLQkgvrTmc78tXVIgPuxXKVPFkc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/NPXSK5VJURHGBGW45W2P4CVB6U.jpg",
        "caption_img": "Día de la Memoria. Una marcha anterior en Córdoba. (Facundo Luque / La Voz)",
        "cuerpo": "A días de conmemorarse 48 años del último golpe militar, el ministro de Defensa Luis Petri negó este jueves que el Gobierno tena planes de otorgar el beneficio prisión domiciliaria a genocidas, desestimando así una serie de versiones que habrían circulado en redes sociales en la previa de la marcha por el Día de la Memoria.\n“No está en la agenda del Gobierno”, se limitó a contestar Petri cuando un periodista le consultó al respecto en la conferencia de prensa de este jueves en Casa Rosada.\nEfemérides. \nLa respuesta de Petri hizo referencia a las versiones que circularon principalmente en redes sociales respecto a que el gobierno de Javier Milei estaría preparando un anuncio para el 24 de marzo.\nMás temprano, el vocero presidencial Manuel Adorni fue consultado en la habitual conferencia de prensa si el Gobierno implementará el protocolo antipiquetes durante la marcha del 24M.\n“Esperemos que sea un día reflexión para todos, en absoluta paz y tranquilidad”, respondió sin detallar si se aplicará o no el protocolo.\nMarchas por el Día de la Memoria\nEl próximo 24 de marzo se llevarán a cabo dos marchas en la ciudad de Córdoba.\nDesde las 16 horas, en Colón y General Paz, marchará el espacio “24M en lucha”, impulsado por los sindicatos y las organizaciones piqueteras combativas, los partidos de izquierda y otras organizaciones políticas y sociales independientes de los gobiernos.\nUna hora después tendrá lugar la convocatoria de la “Mesa de Trabajo por los DD.HH”, que contará con la presencia del gobierno provincial y sindicatos.\nEn tanto, en Buenos Aires se espera una masiva convocatoria que contará con diferentes columnas.\nCambios en Seguridad Interior\nEl Gobierno nacional anunció este jueves que buscará cambiar las leyes para que las Fuerzas Armadas puedan actuar en seguridad interior.\nPor medio de una conferencia de prensa encabezados por la ministra de Seguridad Patricia Bullrich y el ministro de defensa Luis Petri, el gobierno les pidió a los legisladores que apoyen la iniciativa que llevarán al Congreso.\n“El país está en riesgo. ¿Quién no va a acompañar esto?. Va a quedar del lado de los delincuentes”, sostuvo Bullrich. “Las leyes serán enviadas la semana que viene. Es autónoma a la ley bases”, precisó.\n",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 118
    },
    {
        "link": "https://www.lavoz.com.ar/politica/la-mediterranea-advierte-que-la-importacion-de-alimentos-provocara-el-cierre-de-empresas-nacionales/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Inflación. La Mediterránea advierte que la importación de alimentos provocará el cierre de empresas nacionales",
        "subtitulo": "El Ieral considera, que antes de abrir la economía, debe bajar la inflación y mejorar la competitividad. Se puede “agravar la situación social”.",
        "fecha_hora": "15:56",
        "autor": "Walter Giannoni",
        "link_img": "https://www.lavoz.com.ar/resizer/hHml9ZOZYU2TaVGBz7PzLS1JzTw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4WZZSFXT75G4JP2FUBWGNLDDOI.jpg",
        "caption_img": "PERFIL. Córdoba cuenta con varios frigoríficos porcinos que tendrá competencia con productos brasileros.",
        "cuerpo": "“Abrir la economía antes de realizar las reformas estructurales no parece lo más adecuado y añade riesgos de fractura en el sector productivo, que pueden agravar la situación social y repercutir en el empleo”.\nLa fuerte advertencia corresponde a un informe del Ieral-Fundación Mediterránea que evalúa la decisión del Gobierno nacional de abrir el mercado a 3.000 posiciones de alimentos y bebidas, en un intento por competir con la industria nacional para bajar los precios.\nUn alerta similar fue emitido días atrás por la consultora Abeceb, la cual consideró que la idea del ministro de Economía, Luis Caputo, colisiona contra un dato de la realidad: la demanda está muy caída, lo cual se traduce también en una menor actividad industrial.\nEl trabajo del Ieral realizado por los economistas Marcelo Capello y Marcos Cohen Arazi analiza las medidas tomadas en los primeros meses del gobierno de Javier Milei y señala que las mismas “han apuntado a los principales problemas macroeconómicos de largo plazo, y a otros existentes de corto y mediano plazo”.\nLa inflación pasó de 25,5% en diciembre a 13,2% en febrero, “y es posible que se ubique en un dígito en abril”, apuntó el trabajo. La base monetaria, en términos reales, cayó un 24% y los pasivos monetarios del BCRA un 30%, entre noviembre de 2023 y marzo de 2024.\nTambién como resultado de esas medidas, las reservas del BCRA “pasaron de ser negativas por cerca de 10 mil millones de dólares en noviembre pasado, a la posibilidad que vuelvan a resultar positivas en algún momento de abril o mayo próximo”.\nLa brecha cambiaria pasó de 160% a poco más de 10% en los últimos meses. Finalmente, en enero y febrero se alcanzó superávit financiero en el sector público nacional, y comenzó un proceso de racionalización de tarifas de servicios públicos, detalló el Ieral.\nLas “malas” también están a la vista: la devaluación, el inicio de la normalización tarifaria, el sinceramiento de precios pisados, licuaron un 20% las jubilaciones y un 30% las pernsiones. Con ello, “la actividad económica agravó su declive, y casi todos los sectores se ubicaron en los números rojos, en algunos casos de dos dígitos”, resalta el trabajo.\nLos economistas estimaron que a partir de marzo o abril de este año los salarios podrán ganarle levemente a la inflación, aunque a fin de año no habrán recuperado lo perdido en 12 meses.\nDesde mayo, además, estará impactando una mejor cosecha que la del año previo, y durante todo 2024, el sector energía y minería “seguirán traccionando a muy buen ritmo”.\n“Queda entonces un segundo trimestre complicado, económica y socialmente, pero luego de ese período podrían visualizarse algunos resultados positivos en términos de actividad e ingresos”, subrayaron.\n¿Abrir la economía?\nLa reducción de la inflación y la mejora en la competitividad “deberían preceder a la apertura de la economía”, apuntaron como condición previa.\nNo es que la Argentina no necesite una apertura, avanzaron en el análisis, pero primero hay que hacer los deberes. “Esto es, en la medida que la economía sea más estable y se haya avanzado en las reformas estructurales (laboral, tributaria, previsional, educativa, desregulación, productividad pública, etc.), de modo que brinden mayor competitividad estructural a la producción local, una progresiva mayor apertura comercial ayudará a generar los incentivos adecuados para una economía más productiva y con mejor asignación de recursos”, agregaron.\n“Pero aquí alterar el orden de los factores si puede afectar el producto”, advirtieron los economistas del Ieral. “Intentar usar una apertura comercial rápida sólo como herramienta de contención de precios de bienes locales, sin haber realizado antes las reformas estructurales que mejoren la competitividad de la producción local, podría generar fuertes reducciones en la actividad y el empleo, o directamente el cierre de empresas potencialmente competitivas”, explicaron.\nLa apertura recientemente anunciada para una cierta variedad de productos, sólo con el objeto de contener o inducir reducciones de precios en bienes finales, es decir “pensada como estrategia antiinflacionaria más que como instrumento de largo plazo” podría “afectar negativamente y en poco tiempo a muchos productores locales, que con una macro ordenada y reformas estructurales, sí podrían resultar competitivos”.\nLa situación podría agravarse en un contexto en que el crawling peg del dólar se mantiene en 2% mensual, amenazando nuevamente con un próximo atraso cambiario, y con todavía escasos avances en materia de competitividad estructural.\nMarcela Pistarini\nMencionaron, en esa línea, que se permitirá importar “más rápido y con menores restricciones ciertos bienes finales que competirán con productos” que, además “deben importar sus insumos con mayores restricciones y costos que lo que lo harán sus competidores importados”.\n“Vale recordar que, en los últimos 10 años, se ha reducido en 30.000 el número de empresas empleadoras, según cifras de Afip”, recordaron Capello y Cohen Arazi.\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 119
    }
]