[
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/juan-rodriguez-el-privilegio-de-pertenecer-a-talleres-y-los-goles-que-llegaron/",
        "seccion": " Mundo D  /  Fútbol  / Talleres",
        "titulo": "Talleres. Juan Rodríguez, el privilegio de pertenecer a Talleres y los goles que llegaron",
        "subtitulo": "El defensor fue comprado por el club a los 30 años para pelear en todos los frentes. “Tenía mis dudas por la edad”, se sinceró el ex Defensa. ",
        "fecha_hora": "07:41",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/fhb2dhG7ikUaTe-N_guQcR7UqGM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4ZVQHY4YAJB6NKYTRNDHGWNA2M.jpg",
        "caption_img": "Juan Rodríguez. Talleres compró su pase para ser protagonista en Copa de la Liga Profesional, Argentina, Libertadores, Liga Profesional y Supercopa Internacional.",
        "cuerpo": "Juan Gabriel Rodríguez (30 años) se hizo un lugar en el Mundo Talleres. Llegó el año pasado, fue parte del equipo subcampeón de la Liga Profesional, pero también libró una dura lucha contra algunas lesiones que lo condicionaron. Sin embargo, cuando se venció su préstamo, el presidente Andrés Fassi ejecutó la opción y después de duras negociaciones, el pase del “Negro” fue comprado por Talleres.En este 2024, Talleres arrancó con Copa de la Liga Profesional, siguió por Copa Argentina, continuará con la Libertadores -arranca el 4/4 ante Sao Pablo-, la Liga Profesional y vendrá la final de la Supercopa Internacional ante un River, que fue donde empezó.Rodríguez (34 partidos y tres goles) volvió a jugar antes Banfield, después de tres partidos en los Walter Ribonetto prefirió preservarlo de algunas molestias musculares. El ex Defensa (fue campeón de Copa Sudamericana en 2020) y Rosario Central, cumplió. Se mostró casi en su mejor nivel y de cara a todo lo que jugará Talleres fue una buena noticia.“No hay una prioridad de un torneo sobre otro. Solamente pensamos en Vélez. El torneo local no lo podemos descuidar. Cuando llegue el momento de los Libertadores lo veremos de la mejor manera”, sostuvo Rodríguez, este miércoles en el CARD, a poco de comenzar la preparación del juego con Vélez, el que sería el sábado 30 de marzo, tras el parate por la doble fecha Fifa de amistosos de selecciones.-¿Qué te pareció el grupo que le tocó en Libertadores?-Sabíamos que podía pasar, pero bueno, obviamente muy ilusionados. Estoy muy contento con el grupo que nos tocó. Sabemos que son que son rivales muy duros. Pero bueno, también confiamos en nosotros y sabemos lo que podemos hacer.-¿Han empezado a estudiar algo o por ahora están enfocados en Vélez, que es uno de los líderes de la Zona A?-No, no. La realidad es que lo más cercano que tenemos es Vélez. La realidad es que es el primer desafío que tenemos ahora. Primero iremos por eso. Después veremos cuando llegue el tiempo.Talleres lo empató con un gol de Juan Rodríguez ante Argentinos Juniors. (Javier Ferreyra / La Voz)-Se viene muchos partidos. ¿Cómo estás físicamente?-La verdad es que veníamos de muchos partidos seguidos. Me vengo sintiendo muy bien. También le ha tocado jugar a varios chicos. Se pudo rotar un poco y eso también hizo que el descanso sea necesario.-¿Cuáles son las virtudes principales que hoy por hoy tiene Talleres?-Obviamente somos un equipo que intenta jugar, que sale a buscar los partidos de igual a igual a cualquier equipo. Es algo bueno que tenemos, que hemos levantado muchos resultados en contra que nos hemos encontrado. Entonces, eso es muy valorable para nosotros. Vvan a ser muchos partidos seguidos en los cuales vamos a necesitar de todos.-Después de esos tres partidos que recibieron goles a los dos minutos hablaron mucho del tema de la concentración....-Sí. Tuvimos por ahí una mala racha que por ahí salíamos y nos hacían goles. No sé si fue concentración, pero bueno, pasó entonces teníamos que corregir Y bueno, después tuvimos varios partidos que pudimos mantener el 0-¿La derrota ante Barracas marcó un antes y un después?-Sí, sí. Obviamente fue una derrota dura que que no lo esperábamos por ahí nos agarró un poco desprevenido, pero bueno, también somos conscientes que no jugamos bien ese partido y había que corregir porque el torneo es corto. La realidad es que el fútbol argentino es muy irregular.Ser de TalleresNo viene tranquilo el año para Rodríguez. La negociación por su pase, hizo que se demorara su reincorporación y que perdiera días de entrenamiento hasta que llegó el arreglo. Luego, cuando ya venía siendo titular junto con Matías Catalán, aparecieron algunas molestias físicas, que hicieron que Ribonetto, lo preservara en estos tres partidos.-¿Cómo viene tu año?-La verdad es que viene bien. Obviamente, me tocó por ahí llegar un poco más tarde por el tema de negociación y demás, pero después en lo físico me siento muy bien. Obviamente, tuve una molestia que hizo que se priorizara el descanso.-¿Qué significa que te hayan comprado y para jugar en cinco frentes?-Es un orgullo representar a a este club que es tan grande. La verdad es que me siento un privilegiado y trataré de hacerlo de la mejor manera.-¿Esperabas que que se diera la compra?-Tenía mis dudas por la edad. Por ser defensor, que cuesta un poco más y después por una futura venta. Pero sí me tenía fe por por lo que había rendido, así que estoy muy contento. Es la segunda venta.-Llegaron tus goles, empezaste a darle un extra a Talleres...-No solamente yo, sino que casi todos los defensores . Vos pasó el semestre pasado que, por ahí, los defensores no hicimos tantos goles o no aportamos muchos en eso. Creo que este semestre arrancamos bastante bien. Eso ayuda al equipo y a la confianza.FútbolLa T. “Agendómetro” de Talleres, partidos cada tres o cuatro días en dos mesesRedacción LAVOZFútbolTalleres. Talleres ya piensa en un Vélez líder, cómo está Bruno BarticciottoRedacción LAVOZ",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 0
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/regionales/la-provincia-comprometio-mas-de-300-millones-de-pesos-para-obras-en-el-departamento-rio-segundo/",
        "seccion": " Ciudadanos  /  Regionales  / Río Segundo",
        "titulo": "Municipios. La Provincia comprometió más de $ 300 millones para obras en el departamento Río Segundo",
        "subtitulo": "El gobernador visitó las ciudades de Río Segundo y Villa del Rosario donde anunció el envío de fondos para obras públicas.",
        "fecha_hora": "10:40",
        "autor": "Especial",
        "link_img": "https://www.lavoz.com.ar/resizer/vIePxmZ_ez3RsvCefU3mIpBKjwE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/2566MB4MBJDSNKAOJBVTNCJ67A.jpg",
        "caption_img": "El gobernador con el intendente de Río Segundo, Dario Chesta",
        "cuerpo": "El gobernador Martín Llaryora recorrió el departamento Río Segundo el pasado viernes haciendo entrega de aportes en las ciudades de Río Segundo y de Villa del Rosario.En la primera, fue recibido por el intendente Darío Chesta, a quien le hizo entrega de un aporte de 100 millones de pesos para obras de pavimentación, cordón cuneta y puesta en valor de la Plaza Sarmiento.PolíticaCooperativas. Llaryora y la suba de la tarifa eléctrica en Córdoba: A esa pregunta no me la tendrían que hacer a míRedacción LAVOZTambién anunció la construcción de nuevas salas de Jardín de Infantes en los colegios Primer Gobierno Patrio y Manuel Belgrano, por una inversión estimada en más de 86 millones de pesos.Más noticias del departamento Río SegundoLuego el primer mandatario se dirigió a la ciudad de Villa del Rosario, siendo recibido por el intendente Diego Carballo.  Allí anunció la entrega de 100 millones de pesos del Fondo Complementario de Obras de Infraestructura para Municipios, Comunas y Comunidades Regionales -FOCOM-, para asfaltado y mejora de calles de la ciudad.Además se firmó un acuerdo que contempla el envío de fondos provinciales para la ejecución de obras de ampliación de los jardines de infantes Reconquista y Marqués de Sobremonte, por más de 88 millones de pesos.El gobernador con el intendente de Villa del Rosario, Diego Carballo.Al respecto, Llaryora afirmó: “Quiero hacer una transformación educativa y ser la primera provincia que pueda tener a los niños de tres años interactuando con otros compañeros”.El gobernador destacó el trabajo de bomberos voluntarios y de la sede de Cruz Roja en Villa del Rosario, entidades para las que anunció asistencias de 5 millones de pesos y de 10 millones de pesos, respectivamente.Por último hizo entrega de 87 créditos del Banco de la Gente, de los cuales ocho corresponden a emprendimientos y el resto son de libre disponibilidad, haciendo una inversión provincial de casi 15 millones de pesos; se hizo entrega de la segunda cuota del programa Más Vida Digna; y 39 familias recibieron las escrituras de sus viviendas mediante el programa social “Tu Casa Tu Escritura”.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 1
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/javier-altamirano-jugador-de-estudiantes-deja-terapia-intensiva-luego-de-su-convulsion/",
        "seccion": " Mundo D  /  Fútbol  / Estudiantes de La Plata",
        "titulo": "A sala común. Javier Altamirano, jugador de Estudiantes, deja terapia intensiva luego de su convulsión",
        "subtitulo": "El futbolista chileno evoluciona favorablemente y trae buenas noticias.",
        "fecha_hora": "15:20",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/cbDPsks7-37Mm-xK_kO6LuGzpSU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/2ELEESWHHBDPRHU4ALFSY65AR4.jpg",
        "caption_img": "Javier Altamirano junto a su compañero Zaid Romero (Instagram)",
        "cuerpo": "El mundo de fútbol sigue muy de cerca la evolución de Javier Altamirano. El futbolista chileno se desvaneció el pasado domingo en Estudiantes-Boca, y a los pocos segundos, tanto sus compañeros como los rivales se pusieron en alerta por lo que estaba ocurriendo. Rápidamente entró una ambulancia para asistirlo y actuaron los médicos de ambos clubes.El León comunicó en su cuenta de X el motivo de la convulsión de Altamirano y explicó cómo serán los pasos a seguir de ahora en más: “Luego de los estudios realizados en el día de hoy, se determinó que la causa de la convulsión sufrida por el jugador fue una trombosis del seno longitudinal superior (cerebro)”.“Se encuentra estable, con la medicación adecuada y a la espera de otros estudios. Permanecerá internado para control evolutivo”, agregaron.El Pincha dio muy buenas noticias este sábado: “Javier Altamirano continúa con su buena evolución. En el día de hoy pasará de cuidados intensivos a sala común para continuar con su recuperación”, publicaron desde la cuenta oficial.Además, el mediocampista fue visitado por su compañero Zaid Romero, quien compartió una foto en sus historias de Instagram y también un cálido mensaje: “Feliz de verte sonreír, que es lo que te identifica, amigo. Te quiero mucho”.Parte Médico: Javier Altamirano continúa con su buena evolución. En el día de hoy pasará de cuidados intensivos a sala común para continuar con su recuperación. pic.twitter.com/Uzd4eacgN7— Estudiantes de La Plata (@EdelpOficial) March 23, 2024\n\nLa evolución de AltamiranoEn primera instancia, Estudiantes había publicado un parte médico el domingo por la noche, después del episodio: “El jugador Javier Altamirano sufrió un episodio convulsivo. Se encuentra en internación bajo observación y para complementar estudios. Se realizó TAC, la que resultó sin imágenes patológicas evidentes. Se encuentra estable. Por esta situación, el partido, detenido a los 27 minutos del primer tiempo, fue suspendido por las autoridades arbitrales”.Este martes, dos días después del incidente, el Pincha actualizó la situación del jugador: “Javier Altamirano continúa bajo cuidados intensivos. Se encuentra estable, alerta, tranquilo con parámetros normales de acuerdo a su patología y tratamiento medicamentoso que recibe”, expresaron en la misma red social.Haciendo el seguimiento de la situación, el miércoles, Estudiantes comunicó: “Javier Altamirano mostró una evolución favorable y con buena respuesta inicial al tratamiento. Se decide derivación al Instituto Fleni, centro especializado reconocido y de alta complejidad, para continuar con el mismo”.Este jueves, las noticias siguen siendo positivas: “Javier Altamirano continúa con su evolución favorable de acuerdo a su estado clínico e imágenes de control realizadas”.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 2
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/es-saludable-o-no-eliminar-la-carne-de-la-alimentacion/",
        "seccion": " Ciudadanos  / Vida cotidiana",
        "titulo": "Día mundial. ¿Es saludable o no eliminar la carne de la alimentación?",
        "subtitulo": "Una especialista explica por qué comer menos carne vacuna puede reducir el riesgo de enfermedades cardíacas, diabetes tipo 2, hipertensión arterial y colesterol alto. ",
        "fecha_hora": "12:49",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/I9bHEGEwCu2fWzhAzQQmH4N73qI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VUT4NLOGEFFGRJYV7YRVJUNWCA.jpg",
        "caption_img": "Efemérides. Día Mundial del Veganismo. (Imagen ilustrativa)",
        "cuerpo": "Cada 20 de marzo, desde 1985, se celebra el Día Mundial Sin Carne, impulsado por el movimiento Farm Animal Reform Movement (Farm) con el objetivo de dar a conocer la alimentación basada en plantas y así promover opciones alimentarias que respeten a todos animales. Aunque su origen se sitúa en los derechos animales, lo cierto es que existen muchos beneficios, tanto para el planeta como para la propia salud al eliminar la carne y productos de origen animal de la dieta.¿Es saludable o no eliminar la carne de la alimentación?La nutricionista Paula Lobovsky, presidenta de la Asociación Chilena de Nutricionistas Vegetarianos (Achinuv), detalla que “reducir y eliminar todo tipo de carnes, incluyendo no sólo la carne roja, sino también las blancas y pescados, puede reducir el riesgo de enfermedades cardíacas, diabetes tipo 2, hipertensión arterial y colesterol alto”.La especialista explica que todos los productos de origen animal tienen en algún porcentaje colesterol, que es conocido por aumentar el riesgo de accidentes cerebrovasculares, diabetes, infartos y aumentar la presión arterial. “Sumado a eso, en 2015, la Organización Mundial de la Salud (OMS), declaró que carnes procesadas como jamón, hamburguesas y vienesas aumentan el riesgo de cáncer colorrectal, si se consumen más de tres veces por semana, por lo que se encuentra en el grupo cancerígeno 1. Por ende reducir y eliminar su consumo, siempre traerá beneficios”, agrega.Además, al evitar la carne, también se reduce la exposición a antibióticos y hormonas utilizados en la cría de animales, explica la presidenta de Achinuv. Por otro lado, las proteínas vegetales tienden a proteger la función de los riñones y reducen el riesgo de cáncer colorrectal, gracias a la fibra y antioxidantes que contiene.Además, quienes dejan de consumir carne también notan cambios significativos en poco tiempo. Según la Encuesta Oficial de Veganuary 2023, que se realiza a los participantes de la campaña luego de seis meses de haber probado el veganismo por un mes, un 62% de quienes mantuvieron una dieta vegana han visto mejoras en su salud, entre ellas: aumento de energía (58%), mejor estado de ánimo (57%), mejoras en la piel (51%) y cambio deseado en el peso corporal (43%).CiudadanosLas ventajas para la salud de sustituir la carne por las nueces Redacción LAVOZEl mismo sabor, pero con menor impactoPara la producción de una hamburguesa de carne se requieren 2.400 litros de agua. Si esto lo comparamos con otra fuente de proteínas como las legumbres, podemos señalar que un kilo de lentejas sólo necesita 50 litros de agua para su producción. La comparación de la huella hídrica de los productos de origen animal versus los de origen vegetal es enorme. Ahí radica la importancia de iniciativas como el Día Mundial sin Carne.Actualmente existen muchos sustitutos vegetales disponibles en el mercado que, en textura y sabor, imitan a los productos cárnicos, pero con un impacto medioambiental y en los animales mucho menor; o bien productos vegetales que a través de diferentes preparaciones o procesos pueden imitar a la carne, tales como el seitán, el tofu o incluso las legumbres, en preparaciones como hamburguesas.Mauricio Serrano, director de Veganuary Latinoamérica, explica que “muchas de las personas que llevan o quieren llevar un estilo de vida vegano no lo hacen porque no les gusta la carne, lo hacen porque no quieren generar impacto negativo en los animales, el medioambiente o su propia salud”. Y respecto a las opciones que ofrece actualmente mercado, agrega que si a una persona le gusta la carne, pero no le gusta el sufrimiento animal, tiene la opción de comer productos similares, pero que no sean de origen animal, como hamburguesas, salchichas u otros productos, que cada vez son más parecidos a los que consumías anteriormente. Romina Moncada, creadora de contenido conocida como Vegana con Castañas en Instagram, coincide y agrega: “Muchos de quienes dejamos de consumir animales lo hicimos por una convicción que se mueve mucho desde la empatía o el deseo de justicia, no necesariamente porque no nos gustara comer animales, sino porque consideramos que no era lo correcto”. Viral¿Una carnicería sin carne? De qué se trata esta propuesta que es furor en las redesRedacción LAVOZ",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 3
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/renault-busca-democratizar-el-acceso-a-la-movilidad-electrica-en-argentina/",
        "seccion": " Negocios ",
        "titulo": "Renault busca democratizar el acceso a la movilidad eléctrica en Argentina",
        "subtitulo": "Con el lanzamiento del Kwid E-Tech 100% eléctrico, la marca abre un nuevo capítulo en la historia de la movilidad con un modelo entrada de gama pensado para el uso urbano y sustentable. ",
        "fecha_hora": "11:16",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/rY_yHOFIKfFiB-iA1wye9GvhXuQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FPWHW3NSA5FLXJ7IIP3RLAWELA.jpg",
        "caption_img": "Renault busca democratizar el acceso a la movilidad eléctrica en Argentina",
        "cuerpo": "Renault abre un nuevo capítulo en la historia de la movilidad en Argentina con el lanzamiento oficial del Renault Kwid E-Tech 100% eléctrico. Un auto práctico, compacto y fácil de manejar que se convierte en el primer modelo entrada de gama eléctrico que se ofrece en el mercado nacional.Luego de la preventa, Renault anunció que el Kwid E-Tech 100% eléctrico ya se encuentra disponible en toda su red federal de concesionarios oficiales para que los clientes puedan conocerlo, realizar test drive y ser parte de esta revolución eléctrica propuesta por la marca.Con una motorización eléctrica el Kwid E-Tech es ágil en el tráfico urbano: para una aceleración de 0 a 50 km/h, solo se tarda 4,1 segundos. La autonomía es de 298 kilómetros en uso urbano, valor más que suficiente para el trayecto medio diario en las grandes ciudades.Además de la tecnología eléctrica, el Kwid E-Tech cuenta con seis bolsas de aire, control electrónico de estabilidad (ESP), control de tracción, frenos ABS con BAS (Braking Assist System), asistencia de arranque en pendiente (HSA), sensor y cámara de reversa, sistema multimedia Media Evolution de 7″ y dirección eléctrica, entre otros elementos de seguridad y confort.El Kwid E-Tech estará disponible en 3 colores: blanco ópalo, gris diamante y el novedoso verde liquen, exclusivo color de lanzamiento para este modelo.Renault busca democratizar el acceso a la movilidad eléctrica en Argentina“Con el lanzamiento del Kwid E-Tech 100% eléctrico desde Renault Argentina estamos dando un paso fundamental en el camino a la revolución de la movilidad eléctrica en nuestro país, convirtiéndose en el vehículo eléctrico de Renault más accesible del mercado”, aseguró Pablo Sibilla, Presidente y Director General de Renault Argentina. “Es un producto de un excelente nivel de seguridad, con conectividad y tecnología, un motor eléctrico totalmente adaptado a las necesidades del cliente urbano, con excelente eficiencia energética y bajo costo de consumo por kilómetro, además de ser fácil de cargar. Pero, no es únicamente el producto. Nosotros brindamos una solución completa de movilidad para facilitar el acceso a un vehículo con cero impactos ambientales en el uso. Así como en su momento buscamos democratizamos el 4x4 con Duster, ahora estamos democratizando el acceso a la movilidad sostenible con Kwid E-Tech”, aseguró el directivo al referirse a este importante lanzamiento.El precio de venta anunciado para marzo del Kwid E-Tech 100% eléctrico es de: $27.880.000.Ficha técnicaEl motor 100% eléctrico de 48 kW (equivalente a 65 CV) está asociado a una batería de 26,8 kWh, con una rápida respuesta de aceleración, la ausencia de ruido y una conducción sin cambios. Durante el uso, no hay emisión de contaminantes ni CO2.El Kwid E-Tech 100% eléctrico ofrece una autonomía de hasta 298 km en ciclo urbano. El frenado regenerativo recupera energía cada vez que se deja de ejercer presión sobre el pedal del acelerador y también cuando se frena.La duración de la batería se puede optimizar a través del modo de conducción ECO que se activa fácilmente a través de un botón en la consola central. Este modo limita la potencia a 33 kW (en lugar de 48 kW), la velocidad máxima a 100 km / h y hace que el frenado regenerativo sea más fuerte.El Kwid E-TECH se recarga a través de un puerto de carga ubicado detrás de la parrilla delantera, a la altura del emblema. El desbloqueo de la tapa de carga se realiza mediante un comando ubicado en el interior.Renault busca democratizar el acceso a la movilidad eléctrica en ArgentinaLa recarga se puede realizar en una toma de corriente común, en un cargador de pared de corriente alterna (AC) donde recibe hasta 7,4 kW y en puntos de carga rápida (DC). Por ejemplo, para cargar del 15% al 80% de la carga de la batería en DC se tarda aproximadamente 40 minutos; mientras que con un cargador de pared monofásico de 7,4 kW es de menos de 3 horas. Por su parte, la carga en una toma doméstica de 220 V (cargador de emergencia) es de alrededor de 8 horas.Mientras el Kwid E-Tech se está cargando, el cuadro de instrumentos muestra el indicador de carga, tiempo restante para el 100% y el 80% y también muestra el rango disponible en kilómetros con el nivel de carga actual.Según confirmaron desde Renault, contará con un cable de carga tipo 2 para wallbox, ya sea para conectar el auto a un cargador instalado en un domicilio particular o para un punto de carga semi-pública.Renault busca democratizar el acceso a la movilidad eléctrica en ArgentinaLas características de seguridad estándar incluyen frenos ABS con BAS (Braking Assist System), control de estabilidad (ESP), control de tracción (ASR), asistencia de arranque en pendiente (HSA), seis airbags (dos delanteras, dos laterales y dos cortinas) y alerta de presión de neumáticos, entre otros.Además, trae el sistema AVAS (Acoustic Vehicle Alert System) que emite una señal sonora de alerta a los peatones hasta que el vehículo alcanza los 30 km/h, una velocidad común en zonas urbanas. Este sonido es una firma exclusiva de todos los modelos eléctricos de Renault Group.Con dimensiones exteriores compactas, el Kwid E-Tech ofrece cuatro asientos para pasajeros adultos. El baúl ofrece una capacidad de almacenamiento de 290 litros, mientras que el asiento trasero se puede abatir, aumentando la capacidad de almacenamiento a 1.100 litros.Con un tablero de bordo con detalles plateados combinados con negro brillante, el habitáculo del Kwid E-Tech 100% eléctrico es funcional. La palanca de cambios se sustituye por un mando giratorio cromado, que es fácil de usar en tres posiciones: D (marcha hacia adelante), N (neutral) y R (marcha atrás).Está equipado con dirección 100% eléctrica de asistencia variable, aire acondicionado, cierre centralizado de las puertas por botón, levantavidrios eléctricos delanteros y traseros, ajuste de altura de los faros, limitador de velocidad (con mandos en el volante) y ajuste eléctrico de los espejos retrovisores.El sistema multimedia Media Evolution ofrece una pantalla táctil de 7″, replicación de smartphone compatible con Apple CarPlay y Android Auto, Bluetooth, USB y AUX. El volante trae el botón “push-to-talk”, que activa el comando para el reconocimiento de voz (a través del teléfono inteligente), lo que le permite activar y controlar el asistente iOS o Google del teléfono inteligente.Renault busca democratizar el acceso a la movilidad eléctrica en ArgentinaRenault Care ServiceLa postventa de Renault cuenta con una Red de Concesionarios, con más de 100 sucursales que se extienden en todo el territorio nacional, que podrán dar servicio a los clientes de este nuevo segmento y 24 sucursales que están capacitadas y equipadas para reparaciones de mayor envergadura.Renault Care Service contará con técnicos en concesionarios oficiales específicamente capacitados para brindar un servicio a medida y calificado en vehículos eléctricos, con un adecuado aprovisionamiento de repuestos en mecánica y carrocería para atender este tipo de vehículos.Renault sumará, además, un Centro de Reparación de Baterías de Tracción exclusivo para reparar baterías en períodos de garantía. Será la única terminal con centro de reparación de baterías que contará con herramental específico.Según se anunció desde la compañía francesa, los clientes que accedan a un Kwid E-Tech 100% eléctrico tendrán los siguientes beneficios especiales:Primeros dos services bonificados (10.000 y 20.000 Km).Entrega de tuercas y kit de seguridad sin cargo.Vehículo sustituto inmediato (todo cliente que experimente la inmovilización de su unidad por un tiempo prolongado tendrá disponible una unidad similar como vehículo de cortesía sin cargo).Prioridad de atención y turno en la Red de Concesionarios.A través del programa de fidelización My Renault. los Clientes E-Tech que se registren podrán acceder a descuentos exclusivos en entretenimiento, cuidado personal, turismo y gastronomía, entre otros.Para más información sobre este y otros beneficios del programa, ingresa a https://myrenault.com.ar/.Aliados para la movilidad eléctricaTal como se comunicó durante los Renault E-Tech 100% electric days en diciembre pasado, y ahora en el marco del lanzamiento de Kwid E-Tech 100% eléctrico, Mobilize ofrecerá a los clientes de Renault la venta cargadores particulares monofásicos (de 7,4 kW de potencia), cargadores empresariales trifásicos (de 22 kW de potencia) y cargadores de emergencia (con toma doméstica a 220 V) que tendrán la opción de ser financiados por Mobilize Financial Services.En cuanto a la carga semi pública, junto con la compañía Chargebox net (la red de carga más importante de Argentina que actualmente cuenta con más de 50 puntos de carga y que 2024 planea extender a más de 100 puntos), se contará con el patrocinio de Mobilize Power Solutions en varios de sus puntos de carga, colaborando en el objetivo de ampliar la oferta de carga a lo largo de todo el país.Por otro lado, todos los clientes con la compra de sus vehículos E-Tech recibirán una membresía Mobilize charge pass bonificada por 6 meses. Con una mirada más ecológica, y a fin de reducir el uso de plásticos, las tarjetas RFID que habilitan los cargadores serán de bambú.Además, en el marco de colaboración estratégica entre Renault y Axion, se presentó la actual red de carga que posee la empresa de energía y su integración al mapa de cargadores donde los clientes E-Tech podrán recargar en espacios públicos y semi-públicos.",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 4
    },
    {
        "link": "https://www.lavoz.com.ar/politica/ate-alerto-por-despidos-en-anses-y-en-el-conicet-y-convoco-a-una-protesta/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "El 26M. ATE alertó por despidos en Anses y en el Conicet y convocó a una protesta",
        "subtitulo": "La medida afectaría a unos 1.200 trabajadores de Anses en todo el país y a 240 en el Conicet. Convocó a una jornada nacional de protesta para el 26 de marzo.",
        "fecha_hora": "19:14",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/ENZNyPIg88duzKpiOoakqPJgvLs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/7W4LUGJTSFCC3BJGHSBLWTQTW4.jpg",
        "caption_img": "imagen ilustrativa (Archivo/Gentileza ATE).",
        "cuerpo": "La Asociación de Trabajadores del Estado denunció este viernes una serie de despidos masivos en las delegaciones de Anses, que afectaría a unas 1.200 personas en todo el país, al tiempo que alertó por 240 desvinculaciones en el Conicet y convocó a una jornada nacional de protesta para el próximo 26 de marzo.PolíticaAjuste de Milei. Habrá centenares de despidos de estatales nacionales en CórdobaMariano BergeroDespidos en AnsesA través de un comunicado, el gremio que agrupa a los estatales nacionales precisó que este viernes “muchas compañeras y compañeros (de Anses) recibieron telegramas de despido” y llamó a “resistir” alertando que el Gobierno de Javier Milei busca “destrozar el Estado”.“Vienen a erradicar derechos, destruir puestos de empleo y demoler los ingresos de los trabajadores, jubilados y sectores populares”, indica el gremio.CiudadanosMeteorología. Despidos en el SMN: los trabajadores advierten que la misión del organismo está en peligro Redacción LAVOZPor último, adelantaron que se sumarán a la jornada nacional de lucha del próximo 26 de marzo.“Ningún despido en el Estado, ningún despido en Anses. El Estado no está en venta”, cierre al comunicado.Despidos en el ConicetA su vez, ATE Conicet denunció que en las últimas horas se concretaron 240 despidos en las áreas administrativas del organismo.En ese marco, exigieron la renuncia del presidente, Daniel Salomone.Política\"Motosierra\". Gremios estatales en alerta por 70 mil despidos en la administración pública nacionalRedacción LAVOZAdemás, convocaron a marchar el 24 de marzo en el marco del Día de la Memoria y a encuentros el próximo lunes 25 en distintos puntos del país.“No van a poder, no van a pasar. Reincorporación urgente de los despedidos, renovación ya de todos los contratos”, cierra el comunicado.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 5
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/motores/verstappen-saldra-desde-la-pole-en-australia-seguido-de-carlos-sainz-y-sergio-perez/",
        "seccion": " Mundo D  /  Motores  / Fórmula 1",
        "titulo": "Fórmula Uno. Verstappen saldrá desde la pole en Australia, seguido de Carlos Sainz y Sergio Pérez",
        "subtitulo": "Verstappen, vencedor en las dos primeras carreras de la temporada en Bahrein y Arabia Saudí, estará acompañado en la primera fila de la grilla por el piloto de Ferrari Carlos Sainz.",
        "fecha_hora": "12:52",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/v1PNvkW9CeXDP7A52RWpaiO_OrU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/DQMXNE6NKVC6RGPWSHWKNOMSJU.jpg",
        "caption_img": "Verstappen otra vez sale desde la pole (AP)",
        "cuerpo": "Max Verstappen no dejó margen a la sorpresa el sábado en Melbourne y logró la primera posición en la parrilla de largada para el Gran Premio de Australia del domingo. Lo que no es tan habitual es que Lewis Hamilton, que salió desde la pole en Albert Park en ocho ocasiones, no avanzase a la última ronda de la sesión de calificación.Verstappen, vencedor en las dos primeras carreras de la temporada en Bahrein y Arabia Saudí, estará acompañado en la primera fila de la grilla por el piloto de Ferrari Carlos Sainz, que regresó a competir tras una operación de apendicitis.Su compañero en Red Bull, el mexicano Sergio Pérez, que acumula dos segundos puestos en lo que va de temporada, logró clasificarse tercero. Pero los comisarios le aplicaron una sanción de tres puestos a Pérez y quedó relegado a la sexta plaza por obstaculizar a Nico Hulkenberg.La del sábado fue la 35ta pole de Verstappen en la F1.Sunday's starting grid in Melbourne 👀#F1 #AusGP pic.twitter.com/xjcGAkaUwS— Formula 1 (@F1) March 23, 2024\n\n“Ha sido un poco inesperado pero estoy muy contento”, dijo Verstappen. “Hasta ahora ha sido un fin de semana un poco complicado. (Ferrari) parece muy rápido, así que mañana será una incógnita”.La mayor sorpresa de la jornada la dio el Mercedes de Hamilton, que no pudo pasar de la segunda ronda en la sesión y saldrá desde la 11ma posición. Es su peor puesto en la calificación en Melbourne desde 2010.“La inconsistencia del carro es algo realmente que te desquicia”, señaló el siete veces campeón del mundo, apuntándole al viento que sopló por la tarde como un problema.“Si pudiéramos encontrar la manera de encontrar ese punto ideal en el carro y que sea a más, y quizás se pueda ser más competitivos”, añadió. “No es una buena sensación para todos en el equipo, pero hay que seguir trabajando”.Sainz, cuyo contrato con Ferrari termina al final de la temporada, pasó de estar en la cama de un hospital antes de la carrera en Arabia Saudí, a la primera fila en Australia.“Han sido un par de semanas duras, así que estoy muy contento de llegar a este fin de semana”, apuntó el piloto español. “Estaba un poco oxidado al inicio, pero cogí velocidad y me sentí bien en el coche”.“No voy a mentir, no estoy demasiado cómodo (...) pero puedo hacerlo”, dijo acerca de su recuperación tras la intervención. “Obviamente, (hay) muchas molestias y sensaciones raras, pero no hay dolor”.El australiano Daniel Ricciardo quedó fuera en la primera ronda por primera vez en Albert Park luego de que los comisarios de carrera anularon su vuelta más rápida al considerar que había sobrepasado los límites del circuito y, en su primera participación en el gran premio de su país desde 2022, saldrá 18vo.Alex Albon se clasificó en 12da posición, devolviendo parte de la fe depositada en él por Williams, que despojó a su compañero, el estadounidense Logan Sargeant, de su monoplaza para entregárselo a él luego de que el suyo sufrió graves daños tras chocar contra un muro en el entrenamiento del viernes.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 6
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/violencia-en-brasil-un-joven-asesino-a-su-pareja-despues-de-descubrir-que-estaba-embarazada/",
        "seccion": " Sucesos  / Asesinato",
        "titulo": "Femicidio. Violencia en Brasil: un joven asesinó a su pareja después de descubrir que estaba embarazada",
        "subtitulo": "El peluquero habría instigado a la joven a realizarse un aborto. Días después, la muchacha fue hallada muerta en su dormitorio por su hermana de 11 años.",
        "fecha_hora": "21:14",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/dP8fg9hdRJ4CtDa821Csqu3R7j0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TFHLGHVREFGVJPVVFIDHRN4EDM.jpg",
        "caption_img": "Un joven de 18 años fue detenido en Brasil, sospechoso de asesinar a su pareja después de que esta le dijera que estaba embarazada de su hijo. (Globo)",
        "cuerpo": "Un joven de 18 años fue detenido en Brasil sospechoso de asesinar a su pareja después de enterarse que estaba embarazada de su hijo. Kaylane Vitória Alves fue encontrada la noche del sábado sin vida en su dormitorio por su hermana de 11 años.Según el medio Globo, la joven de 19 años vivía en la comunidad Rio das Pedras, en Jacarepaguá, al sur de Río de Janeiro. Kaylane fue hallada con un corte profundo en el cuello por el cual, presuntamente, murió desangrada.Mientras agentes de la policía militar buscaban al autor del hecho, la pareja de la joven, Kayque Sales Simões, fue entregado por su padre. En la Comisaría de Homicidios de Capital (DHC), Kayque confesó que asesinó a la joven con una navaja y que el femicidio fue premeditado.En la noche del crimen Kaylane estaba sola en su casa mientras su madre y hermanas estaban fuera en una celebración. La hipótesis principal es que los jóvenes habían coordinado un encuentro. Las cámaras de seguridad registraron el ingreso y salida de Kayque, quien en ambas oportunidades intentó cubrir su rostro.CiudadanosPerpetua por asesinar a su novia embarazadaRedacción LAVOZSegún el medio TN, un amigo de la víctima afirmó que Kaylane ya había sufrido ataques violentos de parte de Kayque en las frecuentes discusiones que tenían. Según la misma fuente, el sospechoso le pidió a la joven que abortara al bebé.La familia de la joven, que no conocía el embarazo, también sospecha que habría sido atacada por Kayque previamente.En su declaración el joven dijo a la Policía que el reciente descubrimiento del embarazo de la joven motivó su accionar. Según Kayque, no tenían una relación seria y se estaban conociendo.CiudadanosComienza el juicio a nueve acusados en la causa por la muerte de una mujer durante un aborto forzadoAgencia TélamLa justicia espera el resultado de la autopsia para comprobar el embarazo. Este lunes, el cuerpo de Kaylane aún se hallaba en el Instituto Médico Legal a espera del análisis de sangre.Por su parte, Kayque Sales Simões, quien se desempeñaba como peluquero, fue entregado al sistema penitenciario para cumplir la prisión preventiva impuesta por las autoridades.Para denunciar violencia de género. (La Voz)MundoInvestigación. Escándalo en Brasil: acusaron a Bolsonaro de falsificar datos de vacunación de Covid-19Mauricio Savarese | AP",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 7
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/cine-series/que-mirar-en-star-lo-mas-destacado-de-la-plataforma-que-contiene-deportes-peliculas-y-series/",
        "seccion": " Espectáculos  /  Cine y series  / Star Plus",
        "titulo": "Plataformas streaming. Qué mirar en Star +: lo más destacado de la plataforma que contiene deportes, películas y series",
        "subtitulo": "Star + pertenece a la compañía de Disney y desde su aplicación es posible ver competiciones deportivas en vivo. ",
        "fecha_hora": "16:55",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/T1rp9IlqkfwYRYjyktxvqyAUyd4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ZUMCTTWYVVEXVI6H7M6E5L2IGE.jpg",
        "caption_img": "Shogun, la serie revelación de Star+  (Gentileza Star+)",
        "cuerpo": "Star+ se lanzó al mercado a mediados de 2021 y en este último tiempo está tomando fuerza en Latinoamérica gracias a su variado contenido y su accesible precio. Cabe destacar que cuenta con el catálogo completo de las comedias animadas de 20th Television (antes 20th Century Fox Television), películas exclusivas y más de 70 producciones originales latinoamericanas. También contempla el contenido de otras subsidiarias, como FX, Freeform, Hulu, ABC Signature, 20th Century Studios, Searchlight Pictures, Touchstone Pictures y Hollywood Pictures.CinePobres Criaturas tiene fecha de estreno en Star+ y no habrá que esperar mucho para verlaRedacción VOSSin embargo, uno de los diferenciales son las transmisiones deportivas en vivo de la cadena ESPN, posibilitando ver partidos de fútbol de competencias como Uefa Champions League, Copa Libertadores y las principales ligas europeas. También transmite competencias oficiales de Rugby, Tenis y Básquet. La fusión que absorbió la compañía Disney pronto contemplará todos los contenidos en una sola plataforma, que será la de Disney +. Mientras tanto, se recomienda el siguiente contenido. Qué ver en Star +: lo más destacado Series InternacionalesShogun (1 temporada). Acción. El 27 de febrero estreno por Star+ y Disney+ Shōgun, la nueva miniserie de FX basada en el best seller del mismo nombre de James Clavell. La producción cuenta con 10 episodios y está ambientada en Japón en el 1600, durante el comienzo de la guerra civil que definiría el siglo. El comentario de La Voz. El oso (2 temporadas). Drama. The Bear es una serie de comedia dramática creada por Christopher Storer que se estrenó el 23 de junio de 2022 y ha generado una gran recepción por parte de los espectadores y crítica especializada. La ficción está protagonizada por Jeremy Allen White, Ebon Moss-Bachrach, Ayo Edebiri, Lionel Boyce, Liza Colón-Zayas, Abby Elliott y Matty Matheson. El comentario de La Voz.La segunda temporada de \"El oso\" sigue al equipo del restaurante durante todo el proceso de puesta a punto del negocio. (Prensa Star+/Chuck Hodes/FX).American Horror Story (12 temporadas). Terror. “AHS” es una serie de televisión estadounidense de antología y horror creada por Ryan Murphy y Brad Falchuk para la cadena de cable FX. Cada temporada se concibe como una miniserie autónoma, siguiendo un conjunto diferente de personajes y escenarios, y un argumento con su propio.Dopesick (1 temporada). Drama. Miniserie de drama estadounidense, creada por Danny Strong para Hulu, basada en el libro Dopesick: Dealers, Doctors and the Drug Company that Addicted America de Beth Macy, sobre la crisis de opioides en los Estados Unidos. La serie, que se enfoca en el opiode OxyContin, se estrenó el 13 de octubre de 2021.El cuento de la criada (5 temporadas) Drama.Greys Anatomy (20 temporadas). Drama. Son of Anarchy (7 temporadas). Drama.Los Simpson (35 temporadas). Comedia.The Walking dead (11 temporadas). Acción.Series NacionalesCoppola, el representante (1 temporada). Comedia.El encargado (2 temporadas). Comedia Dramática.Nada (1 temporada). Comedia.\"Nada\" con Luis Brandoni y Robert de Niro (Prensa Star+).Ringo, gloria y muerte. (1 tempoarada). Drama histórico. Santa Evita (1 temporada). Drama histórico. Los protectores. (2 temporadas). ComediaPelículasMuchachos, la película de la gente. (2023/Documental)El estrangulador de Boston. (2023/Drama)Suncoast. (2024/Drama)Nadie podrá salvarte. (2023/Terror)Los espíritus de la isla. (2022/Drama)Resistencia. (2023/Ciencia ficción)Empieza el baile. (2023/Drama).Más información Confirman el cierre de Star+: qué pasará con su contenido y los suscriptores de la plataforma",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 8
    },
    {
        "link": "https://www.lavoz.com.ar/viral/es-cordobesa-la-quisieron-arrestar-en-tailandia-y-messi-la-salvo-los-policias-me-abrazaban/",
        "seccion": " Viral  / Viral",
        "titulo": "Viral. Es cordobesa, la quisieron arrestar en Tailandia y Messi la salvó: “Los policías me abrazaban”",
        "subtitulo": "Una cordobesa vivió momentos de angustia mientras vacacionaba, cuando fue acusada injustamente por un turista estadounidense. Su historia. ",
        "fecha_hora": "17:00",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/imjU045Hr_V9aXLFiPoUCPrzZb8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/YU2NO7IR55DY5MQNMHXT3ODFGA.jpg",
        "caption_img": "La quisieron arrestar en Tailandia y la imagen del astro argentino la salvó",
        "cuerpo": "Florencia Moncalvillo, una valiente viajera originaria de Laboulaye, en el sur de la provincia de Córdoba, se vio envuelta en una situación aterradora en Tailandia cuando fue acusada injustamente por un turista estadounidense mientras intentaba cargar su celular en la playa. No obstante, a pesar de la barrera del idioma y de sentirse desprotegida, la cordobesa se enfrentó al peligro con determinación.ViralEs española, vive en Australia y reveló cuánto le pagan trabajando en una minaRedacción LAVOZGracias a Messi…El desenlace de esta historia sorprendió a todos cuando los agentes policiales, al reconocer su nacionalidad argentina, mencionaron el nombre de Lionel Messi, lo que le permitió a Florencia evitar la detención y continuar con sus aventuras por Asia.ViralEs brasilero, vive en Argentina y compartió su particular visión de las fiestas argentinasRedacción LAVOZ        View this post on Instagram            A post shared by El 10 TV (@el10tv)\n",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 9
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/belgrano-pago-muy-caro-un-error-en-el-fondo-y-lanus-gano-en-alberdi/",
        "seccion": " Mundo D  /  Fútbol  / Belgrano",
        "titulo": "Copa de la Liga. Belgrano pagó muy caro un error en el fondo y Lanús ganó en Alberdi",
        "subtitulo": "El encuentro se jugó en el Gigante de Alberdi y fue triunfo Granate 1-0, por la fecha 11 de la Zona B de la Copa de la Liga. ",
        "fecha_hora": "22:50",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/fq2Dyh8hR9i5jLP6EXk2d_eZs6g=/0x0:1548x1011/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/7IYDBK6SPZG7FLQSJRQNNAHO5U.jfif",
        "caption_img": "Belgrano cayó ante Lanús y no levanta cabeza en la Copa de la Liga. (La Voz)",
        "cuerpo": "Belgrano volvió a pagar caro sus errores en el fondo y perdió este miércoles como local 1-0 ante Lanús. El Granate, dirigido por Ricardo Zielinski, sacó máxico provecho de la ocasión que tuvo por una mala salida celeste y, gracias al tanto marcado por Walter Bou a los 32 del complemento, se llevó los tres puntos.UN GOLEADOR NO TE PERDONA ⚽Error en la salida de Belgrano y Walter Bou no falló para el 1-0 de Lanús ante Belgrano#LPFxTNTSports pic.twitter.com/XqCSwBk8lm— TNT Sports Argentina (@TNTSportsAR) March 21, 2024\n\nEl encuentro fue válido por la fecha 11 de la Zona B de la Copa de la Liga, que se jugó en el Gigante de Alberdi, fue el estreno como DT interino de Norberto “Beto” Fernández en el banco celeste, tras la renuncia de Guillermo Farré.La campaña del Celeste marca ahora que sumó solo 8 puntos en 11 partidos y está penúltimo en su zona, muy lejos de la campaña que se planteó hacer el Pirata. En tanto, Lanús se fue ahora a 22 puntos y quedó como escolta del líder Godoy Cruz.Belgrano cayó ante Lanús y no levanta cabeza en la Copa de la Liga. (La Voz)Belgrano hace cinco partidos que no gana, con tres empates y dos derrotas. Como local, en esta Copa de la Liga, tiene una victoria, tres igualdades y dos caídas.El resumen de la TV de Belgrano 0-Lanús 1FútbolLo que viene. Para Belgrano pasó Lanús: se viene Tigre y la Copa SudamericanaRedacción LAVOZEl partidoEl juego comenzó parejo, con Belgrano buscando ganar con las trepadas de Barinaga y Lancioni. Passerini tuvo un par de oportunidades, pero sus remates se fueron por encima del travesaño. Lencioni también tuvo un zurdazo con destino de arco, pero lo tapó Acosta.El viento sopla fuerte y es una complicación a la hora de buscar precisión para ambos equipos.Juan Barinaga le pega al arco en el partido entre Belgrano y LanúsBarinaga también tuvo su intento con un remate de media distancia, pero se encontró con otra buena respuesta del arquero de Lanús. En tanto, el Grana quedó parado para tratar de sorprender de contra. Pero pareció depender más de un error en la salida de Belgrano que de un mérito propio.Y eso ocurrió a los 37, cuando Moreno apareció en escena y buscó la corrida de Bou. Su remate cruzado se perdió por el segundo palo.A los 40, un mal despeje de Moreno le dejó le pelota servida a Loaiza. Su volea de zurda se fue al lado del segundo palo.En el final de la etapa, un blooper de Acosta le dio un gran susto a Lanús.¡CASI BLOOPER! 😅 Lucas Acosta calculó mal en la salida y Belgrano estuvo cerca del primero ante Lanús#LPFxTNTSports pic.twitter.com/5QyvJ7NZzi— TNT Sports Argentina (@TNTSportsAR) March 21, 2024\n\nEL SEGUNDO TIEMPOPara la segunda parte, “Beto” Fernández apostó por el ingreso de Matías Suárez por Lencioni.Una polémica se dio cuando la pelota pegó claramente en la mano de un defensor de Lanús, pero el árbitro Merlos consideró que no era para penal. Todo Belgrano protestó.Todo Belgrano reclamó penal por una mano de Peña Biafore en el área de Lanús 🧐#LPFxTNTSports pic.twitter.com/zlq76CVIew— TNT Sports Argentina (@TNTSportsAR) March 21, 2024\n\nUna de las mejores acciones de Belgrano se dio a los 19 minutos, cuando Passerini le bajó la pelota a Matías Suárez. Casi.LO TUVO MATÍAS SUÁREZ ❌⚽EL 7 de Belgrano se conectó con Passerini y casi convierte el primero ante Lanús#LPFxTNTSports pic.twitter.com/9lBoIXqMeT— TNT Sports Argentina (@TNTSportsAR) March 21, 2024\n\nCuando el Pirata parecía más cerca de abrir el marcador, el fondo cometió un error grosero en el fondo y le dio una oportunidad a Bou, que no desaprovechó y, a los 32, puso el 1-0 para la visita.UN GOLEADOR NO TE PERDONA ⚽Error en la salida de Belgrano y Walter Bou no falló para el 1-0 de Lanús ante Belgrano#LPFxTNTSports pic.twitter.com/XqCSwBk8lm— TNT Sports Argentina (@TNTSportsAR) March 21, 2024\n\nLas formaciones🏴‍☠️🗒️ ¡Así forma #Belgrano! pic.twitter.com/riEKkank4n— Belgrano (@Belgrano) March 20, 2024\n\n#JuegaLanús ASÍ FORMA EL GRANATE ESTA NOCHE pic.twitter.com/vIU2axFfVB— Club Lanús (@clublanus) March 20, 2024\n\nLa previaAl “extraño paisaje” que será ver el banco de suplentes del local sin Farré, se le sumará que volverá a estar en el puesto del visitante su ex entrenador Ricardo Zielinski, quien llegará conduciendo a Lanús.Pero, además, tendrá su primera oportunidad en el plantel superior Norberto Fernández, quien el año pasado hizo una gran campaña con la Reserva y, en este 2024, estaba invicto hasta que asumió en Primera.La intención puertas adentro es un cambio que le entregue al equipo algo más de confianza, pero en especial de dinamismo y ritmo. Es que quedó plasmado en los resultados conseguidos hasta la fecha 10 que lo hecho hasta el encuentro en Santiago del Estero no venía siendo lo mejor.La “B” llega a este compromiso con ocho puntos en 11 encuentros, con un solo triunfo en lo que va del año y sin haber logrado sostener su arco en cero en ninguno de los partidos que jugó, incluido los amistosos.FútbolCopa Sudamericana: días y horarios para los partidos de BelgranoRedacción LAVOZFernández fue llamado para ponerse el plantel al hombro para este compromiso y aunque los dirigentes aseguran que en breve puede estar quien será el entrenador en lo que resta de la temporada, “Beto” tiene claro que su lugar es de interino, porque así se lo comunicó Gerardo Alfaro (secretario técnico del plantel) cuando habló con él para que se hiciera cargo. Pero también conoce que, de no definirse lo del nuevo entrenador, seguirá en esta función hasta nuevo aviso.Su juegoNorberto Fernández, el técnico de la Reserva de Belgrano que se hizo cargo del equipo principal (Prensa Belgrano).Sobre la manera en que el DT quiere jugar este partido, dijo en conferencia de prensa: “Nos gusta ser protagonista. Queremos un equipo que vaya a buscar el partido. Proponer un equipo que sea ofensivo. Que busque. Nos ha pasado en reserva”.Lo anímico fue clave a lo largo de los días de preparación de este encuentro porque el equipo venía golpeado por las distracciones, la falta de seguridad para sostener un resultado positivo y no saber cuidar una ventaja mínima.La “B” fue ganando en los encuentros con San Lorenzo (1 a 1), Platense, (1 a 1), Talleres (2 a 2), Boca (2 a 3) y Central Córdoba en Santiago del Estero (2 a 2). Sólo el partido con Sarmiento fue el juego que pudo revertir un resultado y el único que ganó en el año (4 a 1).Beto también dijo hace unos días: “La dirigencia buscará lo mejor para Belgrano. Tienen esa libertad. Estamos tranquilos. Estamos convencidos de que estamos preparados para esto. No por mí, sino por el equipo de trabajo. Que es muy bueno”.El Pirata afronta este partido en el penúltimo lugar del grupo con ocho puntos en la Copa de la Liga y en la tabla anual está 25 de 28 equipos, por lo que necesita empezar a salir de pobre y acomodarse para afrontar el resto de la temporada. Además de mirar con seriedad su paso por la Sudamericana la que no juega desde hace ocho años.Por su parte, Lanús viene de ganarle a Tigre 3 a 2 en condición de visitante y se encuentra en el segundo lugar de la tabla de la Zona B a cinco unidades de Godoy Cruz, puntero absoluto. Será un partido cargado de condimentos porque ambos necesitan sumar, para objetivos distintos, pero con mucho valor en cada punto en juego.FormacionesBelgrano: Nahuel Losada; Matías Moreno, Alejandro Rébola y Nicolás Meriano; Juan Barinaga, Santiago Longo, Ulises Sánchez y Facundo Lencioni; Matías Marín; Jeremías Lucco y Lucas Passerini. DT: Norberto Fernández.Lanús: Lucas Acosta; Juan Cáceres, Ezequiel Muñoz, Abel Luciatti y Juan Soler; Raúl Loaiza, Felipe Peña Biafore, Luciano Boggio y Marcelino Moreno; Augusto Lotti y Walter Bou. DT: Ricardo Zielinski.Hora: 21.15.TV: TNT Sports.Estadio: Julio César Villagra (Belgrano).Árbitro: Andrés Merlos.VAR: Fernando Espinoza.ResultadosPosiciones",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 10
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/tenis/argentina-jugara-en-manchester-la-fase-de-grupo-de-las-finales-de-la-copa-davis/",
        "seccion": " Mundo D  /  Tenis  / Copa Davis",
        "titulo": "Argentina Argentina jugará en Manchester la fase de grupo de las Finales de la Copa Davis",
        "subtitulo": "Así lo determinó el sorteo realizado este martes en Londres. Fechas y rivales de la siguiente fase.",
        "fecha_hora": "12:50",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/pjCl96mwjUZ0Q2HNfs_I6fV5Mao=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ILRDYY74OFHELONLVHMCS4BMXE.jpg",
        "caption_img": "Argentina jugará en Manchester la próxima instancia de la Copa Davis. (Prensa AAT)",
        "cuerpo": "El sorteo realizado este martes en las oficinas de la ITF en Londres arrojó que el equipo argentino de Copa Davis disputará la fase de grupos de las Finales en el AO Arena de Manchester, donde se enfrentará a Canadá, Finlandia y Gran Bretaña, del 10 al 15 de septiembre.La bolilla de Argentina salió en el último lugar del sorteo y dejó conforme al capitán Guillermo Coria, cuyo equipo buscará clasificarse a la llave final, que tendrá lugar en Málaga, del 19 al 24 de noviembre. Para eso, deberá terminar entre los dos primeros equipos del Grupo D.”Estamos contentos, conformes; había que evitar viajar a China. Sabemos que jugamos en Manchester, una linda ciudad, donde nos vamos a enfrentar nuevamente a Finlandia, que ya los conocemos bien, a Canadá y a Gran Bretaña. Son tres países duros, con varios jugadores que juegan bien en singles y dobles. Ya en esta instancia todos son muy duros. A partir de ahora nos pondremos a planificar el viaje y seguiremos en contacto con los jugadores”, comentó Coria.TenisDrama. Tragedia enluta la previa del Miami Open: falleció Konstantin Koltsov, pareja de Aryna SabalenkaRedacción LAVOZPreclasificada en el bombo número 4, Argentina ya sabía que iba a enfrentar en la zona a uno de los favoritos a conseguir el título. La suerte determinó que fuera Canadá, ubicado en la tercera posición del ranking de naciones de la competencia y que tiene a jugadores de la talla de los ex top ten Félix Auger Aliassime (ahora 36), Denis Shapovalov (126) y Milos Raonic (197), aunque los dos primeros no disputaron partidos en esta competencia en las últimas series, donde los protagonistas fueron Gabriel Diallo (133) y Vasek Pospisil (724).Aunque no se enfrentan hace más de dos décadas (2011, el último antecedente), Argentina lidera la serie 2-1. Lo mismo ocurre frente a Gran Bretaña, una potencia a la que Argentina supo dominar a lo largo de la historia: el head to head marca un contundente 4-1 a favor de Argentina.El punto más fuerte del equipo británico es el dobles, conformado por los especialistas Joe Salisbury (6) y Neal Skupski (11). En singles, en las series más recientes fueron convocados sus cuatro top 100: Cameron Norrie (31), Jack Draper (42), Daniel Evans (43) y Andy Murray (62).TenisEl tenis cordobés presente por primera vez en las Olimpíadas para personas con síndrome de Down Redacción MundoDEn 2023, Finlandia no sólo fue el equipo que le privó a la Argentina disputar la etapa final, al vencerla en los Qualifiers de comienzo de temporada, sino que también alcanzó las semifinales de la competencia de la mano de Emil Ruusuvuori (48), Otto Virtanen (127) y el doblista Harri Heliovaara (38). La serie histórica entre ambas naciones está igualada 1-1.El resto de las series se disputarán en Bolonia (Unipol Arena), Valencia (Pabellón Fuente de San Luis) y, por primera vez en la historia, se jugará una serie de estas características en el Centro Internacional de Tenis Hengqin en Zhuhai.",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 11
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/robo-una-moto-los-vecinos-lo-redujeron-lloro-y-les-dijo-soy-un-ser-humano-yo-perdoname/",
        "seccion": " Sucesos  / Inseguridad",
        "titulo": "Córdoba. Robó una moto, los vecinos lo redujeron, lloró y les dijo: “Soy un ser humano, perdoname”",
        "subtitulo": "Ocurrió en barrio Argüello, en el norte de la Capital. El ladrón intentó llevarse una moto de un lavadero y fue apresado por la gente.",
        "fecha_hora": "16:35",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/Fj9W43pt4sKVEwba4BgdSFPKEzQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/3JBDW7Q2WFD6VPAQUT73HJH5NU.jpeg",
        "caption_img": "Vecinos de Argüello redujeron a un delincuente e impidieron el robo de una moto.",
        "cuerpo": "Los hechos de inseguridad se siguen repitiendo en Córdoba capital y en varios casos, los vecinos deciden actuar al ver que se está cometiendo uno de ellos.Este lunes una crónica de este tipo ocurrió en Argüello, en la zona norte de la ciudad, cuando un grupo de trabajadores de un lavadero redujo a un ladrón que intentó llevarse una moto del interior del local donde estaban desarrollando sus tareas.SucesosInseguridad en Córdoba: motochoros le apuntaron con un arma en la cabeza para robarle una mochilaRedacción LAVOZEl intento de robo se dio avenida Recta Martinolli al 7.100. Allí, se encontraba estacionada la moto 110 cc. de uno de los empleados del lavadero. Sin embargo, de un momento a otro, un delincuente ingresó e intentó llevarse el vehículo.Los trabajadores y vecinos advirtieron la situación y lograron reducir al delincuente. “Perdoname, hermano, soy un ser humano yo, perdoname”, se le escucha decir al ladrón ya contenido por dos jóvenes contra un automóvil. También le advierte a los que lo tienen sujetado que “le estaban haciendo daño”.“Daño es el que ibas a hacer vos robándome la moto”, le dice el propietario del rodado que se salvó de ser llevado por el asaltante. Finalmente, llegó la Policía y fue detenido.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 12
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/las-suv-el-vehiculo-que-mas-excede-la-velocidad-permitida-en-la-ciudad-de-cordoba/",
        "seccion": " Ciudadanos  / Seguridad vial",
        "titulo": "Tránsito. SUV, los vehículos que más exceden la velocidad permitida en la ciudad de Córdoba",
        "subtitulo": "Es el hallazgo de una medición que se hizo en diciembre del año pasado. Comenzarán a controlarla y notificar a los conductores en infracción. Luego, multas.",
        "fecha_hora": "00:03",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/CRtcJzS_rGXcCYWww-yDB5F-U7M=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/MALPZ46JWJGOHAQFVVQVWY2MCY.jpg",
        "caption_img": "Controles de velocidad máxima en la ciudad de Córdoba. (Municipalidad de Córdoba)",
        "cuerpo": "El 47% de los vehículos que circulan en la ciudad de Córdoba supera los límites de velocidad permitidos de 40 kilómetros por hora en calles interiores y 60 kilómetros por hora en arterias principales o avenidas. El dato surge de una investigación realizada por expertos de la Iniciativa de la Fundación Bloomberg para la Seguridad Vial Global, la Universidad John Hopkins y la Municipalidad de Córdoba.CiudadanosCiudad de Córdoba: el 59% de los motociclistas no usa bien el cascoRedacción LAVOZEntre los hallazgos de la medición, realizada en diciembre del año pasado, se destaca que el exceso de velocidad es mayor en los SUV en comparación con otros vehículos, y llega al 50 por ciento de los casos, por encima del promedio general. SUV es la sigla que designa el vehículo utilitario deportivo o sport utility vehicle, en inglés, de donde se toman las iniciales. También fue alta la medición entre los sedanes (49%), las camionetas (47%) y las motos (45%). Y llamó la atención que el registro de conducción peligrosa alcanzó también a servicios públicos: un 46% de los taxis circulaban por encima de las velocidades permitidas y un 37% de los colectivos.Controles de velocidad máxima en la ciudad de Córdoba. (Municipalidad de Córdoba)El exceso de velocidad “es el gatillador” de los siniestros viales que terminan con lesionados y muertes, es el factor que agrava las colisiones y choques en una ciudad, entiende Diego Vargas, experto en datos colombiano de la Fundación Bloomberg. Se trata del factor que hace que los inevitables choques como producto de errores humanos se conviertan en uno de los principales problemas de salud pública actuales en el mundo, con una incidencia estimada en un piso de 3.500 personas lesionadas de mediana y alta gravedad en Córdoba, según los datos relevados por la Iniciativa.Empiezan los controlesLa Iniciativa Bloomberg donó dos cinemómetros móviles a la Municipalidad de Córdoba y entregará dos más en el segundo semestre de este año. Con estos aparatos, se comenzará a controlar la velocidad y notificar, vía Cidi, a quienes superen los máximos permitidos. Por ahora, no habrá sanciones, que se aplicarán transcurrido el tiempo, informó Florencia Barrionuevo, subsecretaria de Movilidad Urbana municipal.Además de medir, notificar y luego multar, la Municipalidad creará su propio Observatorio de Seguridad Vial en 2024. Y Barrionuevo ratificó que se seguirá apostando a los reductores de velocidad (se colocaron 150 en 2023), se completará la bulevarización de Chacabuco-Maipú y se colocarán 22 semáforos más este año, el doble de los que se instalaron en 2023.CiudadanosVuelven los radares. Ciudad de Córdoba: el 47% de los automovilistas excede los límites de velocidad en calles y avenidasRedacción LAVOZRecomiendan bajar las máximasLos expertos de la Iniciativa Bloomberg recomendaron bajar a 30 kilómetros por hora en calles interiores y 50 kilómetros por hora en avenidas las máximas autorizadas. La evidencia científica acumulada sugiere que se podrían reducir hasta un 40% las consecuencias de los siniestros bajando las velocidades 10 kilómetros por hora en cada rango. “Las altas velocidades incrementan el riesgo de siniestros y una mayor probabilidad de lesiones graves. Un aumento de 1 km/h en la velocidad promedio del vehículo da como resultado un incremento del 3% en la incidencia de siniestros que resultan en lesiones y un aumento del 4% al 5% en la incidencia de siniestros fatales”, concluyó el reporte de riesgos en la movilidad de la Organización Mundial de la Salud (OMS).Tomando estos valores como referencia, los excesos en la velocidad son superiores en la última medición en Córdoba. El 82% de los vehículos superaban las máximas permitidas. Si se considera sólo la máxima sugerida de 50 kilómetros por hora el 49% de todos los vehículos la superaban, con las camionetas (53%) y, de nuevo, las SUVs (52%) estuvieron por encima de ese promedio.CiudadanosAutomóviles más lentosDiego Marconetti",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 13
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/cine-series/la-casa-del-dragon-dos-traileres-y-fecha-de-estreno-de-la-segunda-temporada/",
        "seccion": " Espectáculos  /  Cine y series  / La Casa del Dragón",
        "titulo": "Ansiedad. La casa del dragón: dos tráileres y fecha de estreno de la segunda temporada",
        "subtitulo": "La espera está llegando a su final. Mirá los dos videos que compartió recientemente HBO y elegí tu bando antes del estreno de la segunda temporada.",
        "fecha_hora": "13:24",
        "autor": "Redacción VOS",
        "link_img": "https://www.lavoz.com.ar/resizer/oOZBjhxrJ8RkAm-lBJU10SO5FXQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FSILFFPE6NAWRJ4735RNU3YGYU.gif",
        "caption_img": "Foto: captura pantalla",
        "cuerpo": "La segunda temporada de La casa del dragón ya tiene fecha de estreno. HBO emitirá su primer capítulo el domingo 16 de junio a las 22 hs (horario de Argentina), y por streaming estará disponible desde la misma hora en Max. La segunda temporada constará de 8 episodios y cada domingo se debutará uno nuevo. En esta nueva entrega nos encontramos a Westeros al borde de una sangrienta guerra civil entre los Consejos Verde y Negro luchando por el Rey Aegon y la Reina Rhaenyra respectivamente. TVMatt Smith de “La casa del dragón”: de jugador de fútbol estrellado a actor estrellaJulia Candellero“Cada lado cree que le corresponde el Trono de Hierro, en los trailers Verde y Negro se reflejan estas dos perspectivas en mitades separadas, pero que complementan la misma historia. Ahora Decide tu bando dentro de la Casa Targaryen mientras el reino se fractura en esta segunda temporada”, invita la productora, quien lanzó dos tráileres.Olivia Cooke, Emma D’Arcy, Matt Smith, Eve Best, Steve Toussaint, Fabien Frankel, Ewan Mitchell, Tom Glynn-Carney, Sonoya Mizuno y Rhys Ifans. También regresan a esta temporada los actores Harry Collett, Bethany Antonia, Phoebe Campbell, Phia Saban, Jefferson Hall y Matthew Needham renuevan su participación en esta temporada, a la que también se sumarán nuevos rostros. La casa del dragón: los actores que se suman en la segunda temporadaPara esta nueva temporada se incorporan los siguientes actores: Clinton Liberty (Addam of Hull), Jamie Kenna (Ser Alfred Broome), Kieran Bew (Hugh), Tom Bennett (Ulf), Tom Taylor (Lord Cregan Stark), Vincent Regan (Ser Rickard Thorne), Abubakar Salim (Alyn of Hull), Gayle Rankin (Alys Rivers), Freddie Fox (Ser Gwayne Hightower) y Simon Russell Beale (Ser Simon Strong). ",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 14
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/convocan-al-consejo-federal-de-salud-por-el-brote-historico-de-dengue/",
        "seccion": " Ciudadanos  / Dengue",
        "titulo": "Epidemia. Convocan al Consejo Federal de Salud por el brote histórico de dengue ",
        "subtitulo": "El Gobierno de Javier Milei reúne a los ministros de Salud de todas las provincias.",
        "fecha_hora": "09:29",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/HRP5Cw74JOerC9rV7DQtmOdiVyg=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/XWRD3Y2HH5D2NN7EHB347URU5A.png",
        "caption_img": "Dengue. El mosquito que lo provoca.",
        "cuerpo": "En pleno brote histórico de dengue, el ministro Mario Russo convocó para este lunes a la reunión del Consejo Federal de Salud (Cofesa), integrado por los titulares de esa cartera de las 24 jurisdicciones del país.El encuentro en el Centro Cultural Kirchner comenzó a las 9.30, y es el primero desde que asumió Javier Milei como presidente.CiudadanosDengue: mitos, verdades, mentiras y lo que hay que tener en cuentaRedacción LAVOZDengue: se reúne el Consejo Federal de SaludAl finalizar la reunión, que se prevé cerca de las 16.30, el Ministerio de Salud difundirá información que se considere de relevancia para ser transmitida a la sociedad.Entre los temas en agenda, tienen previsto analizar la situación epidemiológica del dengue, y el inicio de la campaña nacional de vacunación antigripal.Además, el Ministerio de Salud de la Nación tiene previsto presentar los lineamientos para “avanzar en una gestión por resultados sanitarios, con el objetivo de mejorar la calidad del sistema de salud y el plan de receta electrónica”.Durante la pandemia de coronavirus, el Cofesa se mantuvo muy activo, en comunicación permanente entre la Nación y los ministerios provinciales, para el diseño y la aplicación de medidas de prevención y atención de la enfermedad. Sin embargo, desde hace más de cuatro meses que no se reúne.Brote histórico de dengueSegún el último reporte del Ministerio de Salud, en lo que va del año, se notificaron 134.202 casos de dengue y 96 fallecidos, cifras récord para la enfermedad en la Argentina.Las continuas lluvias y las altas temperaturas dificultan cortar el ciclo de vida del mosquito, especialmente en la zona norte del país, donde la enfermedad se volvió pandémica.Infografía: Así funcionará el Triaje para dengueMás información sobre el dengueCiudadanosCórdoba. Dengue: confirman en la última semana 4.736 nuevos casos detectadosRedacción LAVOZCiudadanosAnálisis. Crece el número oficial del dengue y el “blue” está por las nubes (de mosquitos)Ary GarbovetzkyCiudadanosDolor. Murió un adolescente de 14 años con sospecha de dengue en CórdobaRedacción LAVOZCiudadanosIglesia. El cardenal Ángel Rossi está con síntomas de dengue Nicolás Sosa TillardCórdoba ciudadCampaña. Dengue en Córdoba: en qué barrios se hará el descacharreo este lunes  Redacción LAVOZ",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 15
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/banco-macro-fue-reconocida-entre-las-mejores-companias-para-trabajar-en-argentina/",
        "seccion": " Negocios  / Banco Macro",
        "titulo": "Banco Macro fue reconocida entre las mejores compañías para trabajar en Argentina",
        "subtitulo": "La entidad bancaria obtuvo el séptimo puesto entre más de 70 compañías en la distinción otorgada por Great Place to Work, autoridad mundial en cultura organizacional.  ",
        "fecha_hora": "19:18",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/qfGpT8WW03TxoGVws6REGYRKaDk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/H5SNY6F2DFH35H7A25474VQC44.jpg",
        "caption_img": "Elegí trabajar en un excelente clima laboral.",
        "cuerpo": "En la edición 2024 de la encuesta de clima laboral desarrollada por Great Place to Work (GPTW), autoridad mundial en cultura organizacional, Banco Macro se posicionó en el puesto 7 entre más de 70 compañías.“Este logro no sólo refleja el compromiso de Banco Macro con la excelencia, sino que también destaca el arduo trabajo y la dedicación de todo su equipo. Ser reconocidos como un lugar destacado para trabajar es un testimonio del entorno laboral positivo que han cultivado y del impacto que han tenido en la vida de sus empleados” remarcó Carlos Alustiza, CEO de Great Place To Work Argentina. “En un mundo empresarial cada vez más competitivo, el hecho de ser incluidos en este exclusivo ranking es un testimonio de la visión, liderazgo y prácticas innovadoras que Banco Macro ha adoptado para crear un ambiente de trabajo excepcional” agregó.“En Banco Macro nos une un mismo propósito que se comparte y se transmite a todo el equipo: que la Argentina piense en grande. Ese sentimiento se vive en las iniciativas y los proyectos innovadores que desarrollamos, trabajando como protagonistas en cada acción. Generar un espacio de trabajo en el que todas las personas se sientan cómodas y puedan ser quienes son para desplegar todo su potencial, es hacer que lo Macro suceda. Volver a rankear en Great Place To Work confirma todo esto: además de ser el banco nacional de capitales privados con la mayor red de sucursales en el país, ¡somos un gran lugar para trabajar”, aseguró Gustavo Manriquez, CEO de Banco Macro.Macro tiene presencia en 23 de las 24 provincias de la Argentina, con 9.192 colaboradores y presta servicios a más de 6 millones de clientes.Banco Macro se posiciona entre las mejores compañías para trabajar en argentinaCómo se realiza Great Place to WorkEste ranking se elaboró a partir de la opinión de más de 140.000 colaboradores de 225 empresas que cumplieron los requisitos de elegibilidad de las cuales sólo 70 conforman dicha lista.La metodología de Great Place to Work® para determinar Los Mejores Lugares para Trabajar™ es única y ha sido aplicada por más de 20 años en más de 170 países en todo el mundo.Para definir Los Mejores Lugares para Trabajar en Argentina, Great Place to Work®, 350 organizaciones invitaron a sus empleados a responder 60 preguntas de la encuesta que describen hasta qué punto su organización crea un Great Place to Work For All ™.Un buen clima de trabajo hace la diferencia. Te esperamos...El puntaje total que recibe la empresa se conforma de lo que obtienen en los cinco componentes del Modelo: Confianza, Maximizar el Potencial Humano, Valores, Liderazgo e Innovación. Cada uno de estos elementos está compuesto por determinadas sentencias del cuestionario.El 85% de la evaluación se basa en lo que dicen los colaboradores sobre sus experiencias de confianza y la capacidad que logran en su organización para alcanzar su máximo potencial humano, sin importar quiénes son ni cuál es su rol en la compañía.El 15% restante del ranking se basa en las respuestas de los colaboradores sobre sus experiencias diarias de innovación, los valores de la empresa y la efectividad de sus líderes, para garantizar que también tengan una experiencia constante.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 16
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/cine-series/furor-por-coppola-el-representante-asi-contaba-guillermo-las-anecdotas-que-salen-en-la-serie/",
        "seccion": " Espectáculos  /  Cine y series  / Guillermo Coppola",
        "titulo": "Alerta de spoilers. Furor por Coppola, el representante: así contaba Guillermo las anécdotas que salen en la serie",
        "subtitulo": "El mánager más famoso del país es reconocido también por ser un gran contador de anécdotas. Así relataba algunos sucesos que narran en la serie. ",
        "fecha_hora": "12:54",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/VhhMW9A431JbrGrBB5RjzQEKcBY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TZQYXXVVWFDPVATLUP3E4XOPVE.jpg",
        "caption_img": "Juan Minujín y Guillermo Coppola,  (Foto: Prensa Star+)",
        "cuerpo": "El pasado viernes estrenó Coppola, el representante, serie producida por Star+ y dirigida por Ariel Winograd. Con un destacado papel de Juan Minujín encarnando al representante más famoso, la producción está teniendo una gran recepción de parte de los televidentes.Más allá del altísimo perfil que tuvo “Guillote” por ser el mánager de Diego Armando Maradona, en la memoria popular se encuentran algunas de sus mejores anécdotas que fueron tomadas para escribir el guion de la serie.Aquí, con spoilers, algunos relatos que el empresario contó en varias oportunidades.La negociación con Enzo Ferrari. En el episodio 2, la serie muestra cómo fue la icónica negociación para regalarle a Diego la Ferrari negra. Esta anécdota la contó hasta el hartazgo pero quizás la vez más recordada fue en una entrevista con el Pollo Vignolo.La conquista de la modelo alemana que lo deslumbró en un desfile. En la serie se cuenta que Sophie es chilena con descendencia alemana. Tras varios rechazos y con una insistencia pedante, Coppola juega su carta final desplegando pétalos de rosas por el aire de la mano de un helicóptero piloteado por Carlos Menem Jr.El año nuevo en prisión y Maradona pasando la noche en el cordón de Caseros. Guillermo Coppola pasó 97 días preso -67 en la cárcel de Caseros- por una causa de drogas. Tiempo después se demostró que el jarrón con cocaína había sido plantado y el 15 de enero de 1997 recuperó la libertad cuando el juez federal Carlos Liporaci declaró la falta de mérito para procesar o sobreseerlo por los dos delitos en los que la Sala II de la Cámara Federal porteña lo investigaba.El incendio en el departamento por fuegos artificiales. Sobre el capítulo final, en el contexto de partido homenaje a Maradona, el futbolista prendió fuegos artificiales en el departamento de Coppola y éste tuvo que ser evacuado.No es anécdota. Registro real de la escena en la que Coppola es abordado por periodistas tras enfrentar una causa por tráfico de drogas y asociación ilícita. Concretamente, Cóppola fue acusado de formar parte de una banda dedicada al narcotráfico, aunque luego se demostraría que todo fue montado por Bernasconi, con el presunto móvil de ganar notoriedad.",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 17
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/rosca-de-pascua-5-pasos-para-preparar-el-clasico-de-semana-santa/",
        "seccion": " Ciudadanos  / Vida cotidiana",
        "titulo": "Gastronomía. Receta fácil de rosca de Pascua: 5 pasos para preparar un clásico de Semana Santa",
        "subtitulo": "Es un infaltable en esta fecha. Fácil de hacer, con un sólo electrodoméstico y pocos ingredientes. Además, se puede adaptar al gusto de cada uno. ",
        "fecha_hora": "12:42",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/igh8fcDUwk3e7p8NyRsEfbPe4-8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/G4ZDQNBSHFTDKOJXGU2DMNBZGI.jpg",
        "caption_img": "Receta de rosca de pascuas",
        "cuerpo": "La Semana Santa está repleta de tradiciones y sabores particulares. En la mesa del domingo no pueden faltar los platos con el pescado como protagonista, huevos de chocolate y rosca de pascua, un favorito de este momento del año.Este clásico, que cuenta con su propia versión en cada parte del mundo, tiene su origen en Italia y fue creado en forma de anillo circular como símbolo de unidad y continuo renacer.Muchos creen que para poder preparar una rosca de pascua casera se necesitan excelentes habilidades de pastelería y utensilios profesionales, sin embargo es posible hacerlo de forma simple y rápida.Los especialistas de Liliana, la marca de electrodomésticos argentina, detallan en 5 pasos cómo hacer esta receta y sin complicarse la vida en la cocina.Rosca de Pascua: 5 pasos para preparar el clásico de Semana SantaEspacio institucionalCultura. Semana Santa: Córdoba tendrá una variada programación de eventosAgencia Córdoba CulturaIngredientes500 g de harina de trigo100 g de azúcar1 pizca de sal10 g de levadura fresca200 ml de leche tibia2 huevos100 g de manteca derretida1 cucharadita de esencia de vainillaRalladura de una naranjaPreparaciónEn una procesadora colocar la harina, la levadura activada en leche tibia, azúcar, sal, huevos, manteca derretida, esencia de vainilla y ralladura de naranja.Utilizar el accesorio amasador de la procesadora para formar el bollo.Dejar que la masa repose en el vaso, cubierta con un paño húmedo, hasta que duplique su tamaño.Dividir la masa en tres partes iguales y formar una trenza uniendo los extremos para crear la rosca. Colocarla en una bandeja y permitir que leude nuevamente.Hornear la rosca en un horno precalentado durante unos 25-30 minutos.Esta receta no solo es sencilla si no que personalizable a los gustos y necesidades de cada persona, permitiendo sustituir el azúcar por endulzantes naturales, optar por harinas integrales o incluso agregar frutos secos para un toque nutritivo.CiudadanosPara tener en cuenta. Día por día, qué se celebra en Semana SantaRedacción LAVOZSemana Santa y Rosca de Pascua figuran como tendencia de búsqueda dentro de Google Trends.",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 18
    },
    {
        "link": "https://www.lavoz.com.ar/viral/acertijo-visual-podras-encontrar-la-palabra-mujeres-en-5-segundos/",
        "seccion": " Viral  / Viral",
        "titulo": "Difícil. Acertijo visual: ¿podrás encontrar la palabra “mujeres” en 5 segundos?",
        "subtitulo": "Este acertijo visual pondrá a prueba todas tus habilidades de observación y reforzará tu agilidad mental. Encontrá la palabra en tiempo récord y consagrate como un verdadero genio\t",
        "fecha_hora": "21:30",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/bWV0Klft0MNd-mf9LoUxYxTd_Y0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GVICLBSUO5HHHO6XYG26FXI6MQ.jpg",
        "caption_img": "Acertijo visual - Encontrá la palabra \"MUJERES\"",
        "cuerpo": "El acertijo visual propone algo simple que es encontrar la palabra “mujeres” oculta en la sopa de letras, en menos de 5 segundos. Si bien parece una tarea fácil, suele resultar bastante difícil ubicarla entre varias letras en tan pocos segundos. ¿Estás listo para intentarlo?ViralAcertijo visual casi imposible: desafiá tu visión y encontrá las 5 diferencias en menos de 30 segundosRedacción LAVOZAcertijo visual - Encontrá la palabra \"MUJERES\"Solución del acertijo visual¿Pudiste encontrar la palabra? Si es así, felicitaciones. De lo contrario, te dejamos la imagen con la solución del acertijo visual.ViralAcertijo visual nivel extremo: encontrá la gallina oculta en la granja en solo 15 segundosRedacción LAVOZAcertijo visual - Solución",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 19
    }
]