[
    {
        "link": "https://www.lavoz.com.ar/politica/congreso-del-pj-la-falta-de-acuerdos-postergo-la-integracion-de-la-mesa-de-accion-politica/",
        "seccion": " Política  / PJ",
        "titulo": "Sin consenso. Congreso del PJ: la falta de acuerdos postergó la integración de la mesa de acción política",
        "subtitulo": "Tampoco se fijó la fecha para renovar la conducción partidaria, pese al pedido de algunos congresales que exigieron “una elección abierta y sin dedo”. La cumbre se desarrolló esta tarde en Ferro.",
        "fecha_hora": "00:00",
        "autor": "Horacio Aizpeolea",
        "link_img": "https://www.lavoz.com.ar/resizer/t8UfT498lkyAgYpHcKl4Spv8OgM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/HATUGQWSPJCUVCBPQ7BXQKY76Q.jfif",
        "caption_img": "Congreso del Partido Justicialista. (Twitter)",
        "cuerpo": "Las diferencias internas (principalmente entre kirchneristas y otros grupos peronistas) quedaron expuestas este viernes en el Congreso Nacional del Partido Justicialista, cuyas resoluciones apenas conformaron a los congresales que acudieron al estadio cubierto de Ferro, en el barrio porteño de Caballito. El máximo órgano partidario solo pudo aprobar la creación de la llamada “Mesa de Acción Política para el Modelo Argentino”, sin definir sus integrantes, acaso por las irresolutas desconfianzas. Pese al pedido de varios congresales, la asamblea peronista no fijó una fecha para llamar a elecciones para renovar el Consejo Nacional, cuyo presidente, Alberto Fernández, tomó licencia hasta que concluya su mandato en marzo de 2025.A media mañana, al entrar en Ferro para cumplir los trámites de acreditación, la senadora nacional y exgobernadora de Catamarca, Lucía Corpacci, adelantó a La Voz las resoluciones que se tomaron más tarde. “Al pedir Alberto licencia como presidente, la conducción partidaria pasa a las cinco vicepresidencias”, explicó. Sobre la comisión de acción política, anticipó que no se conocerían quiénes la van a integrar, y dudó también que el Congreso pusiera fecha para renovar autoridades, como se había especulado previamente. “Sí, claro que va a estar”, afirmó Corpacci sobre la presencia del gobernador Raúl Jalil, mandatario de buena relación con el gobierno nacional. Jalil, orgánico, se sentó en la mesa principal del Congreso.La acreditación de 466 congresales sobre casi 900 habilitó un quorum ajustado para sesionar. El número bajo expresó la desmovilización del PJ nacional como secuela de la derrota electoral de 2023, cuando se perdió el gobierno nacional y siete gobernaciones .PolíticaSorpresa. Jubilaciones, Corte y ley “bases”: los movimientos del Gobierno desconciertan al CongresoCarolina Ramos“Mi prioridad es la unidad del peronismo, porque en el peronismo no sobra nadie. Pero con la unidad no es suficiente. Es necesario que el peronismo vuelva a reconciliarse con su pueblo. No voy a buscar culpables porque sería perder el tiempo”, dijo el gobernador de Formosa, Gildo Insfrán, en su papel de presidente del Congreso que sesionó “bajo la advocación del General Juan Domingo Perón, la compañera Evita y el compañero Néstor Kirchner”. El congreso, cuya organización recayó sobre Wado de Pedro, se realizó sin militancia ni bombos en las tribunas.La aceptación de la licencia de Fernández y la continuidad de las intervenciones partidarias en Jujuy y Corrientes fueron los puntos formales aprobados sin controversias.Sin Alberto ya, los cinco vicepresidentes del Consejo Nacional quedaron temporalmente al frente del partido. “Es lo que corresponde, no se va a nombrar un remplazo”, se insistió. Los vice son Axel Kicillof, Juan Manzur, Corpacci, Cristina Alvarez Rodríguez, y Analía Rauch Quiroga (exvicegobernadora de Jorge Capitanich) . Ellos, más el resto del Consejo Nacional, fueron encomendados por el Congreso para designar los integrantes de la Mesa de Acción Política para el Modelo Argentino.PolíticaFormosa. Habló el joven que fue preso, acusado de terrorismo por hacerle “fuck you” a Gildo InsfránRedacción LAVOZFue Kicillof el que sostuvo quela mesa debe ser “amplia y federal”. El gobernador bonaerense dijo que el gobierno de Milei “hizo daño en tiempo record” y que “cuando el neoliberalismo gobierna, el peronismo se organiza y trabaja para volver a gobernar”. Fue Kicillof el que propuso el largo nombre para la comisión.Trascendió que los gobernadores Quintela (La Rioja), Ziliotto (La Pampa), además de Jalil, Insfrán y el propio Kicillof tendrán un lugar, igual que la CGT y los movimientos sociales.Pero el gran desafío que se plantean los vicepresidentes a cargo del partido, es que a la mesa se incorporen distritos alejados,. Señalan principalmente a Córdoba. La falta de maduración en el proceso de acercamiento del PJ con peronismo de Martín Llaryora, dejó en suspenso la integración de la comisión.Los congresales cordobeses no asistieron a Ferro. Sí lo hizo Gabriela Estévez en calidad de diputada nacional. “Córdoba tiene que participar del partido. Nuestros congresales tendrían que haber asistido”, dijo Estevez a La Voz.Dos congresales con mucha historia en el PJ, un sindicalista veterano, el otro senador nacional, coincidieron en charla con este La Voz que el partido “debe avanzar hacia una conducción elegida directamente por los afiliados”. Hablaron de terminar con “el dedazo”.El bloque de Unión por la Patria en Diputados. (Federico López Claro)Previo al Congreso corrió la versión de que se convocaría a una interna abierta para elegir autoridades “al estilo Menem-Cafiero”. Pero solo se aprobó la conformación de una junta electoral.“La idea es hacer las elecciones en septiembre u octubre. Yo creo que solo se van a hacer si hay lista única; no creo que se habilite la competencia”, confió resignada una congresal porteña.Fue el ex gobernador de San Luis, Alberto Rodríguez Saá, quien pidió elecciones internas. Recordó que le fue impedido pelear por la candidatura presidencial en 2019, cuando el PJ se encolumnó detrás de la nominación de Alberto Fernández que hizo Cristina Kirchner.Sergio Berni y el intendente bonaerense Fernando Gray (a quien sus compañeros insisten en nombrarlo “Grey”) también reclamaron elecciones internas y, aunque sin nombrarlo, cargaron contra la conducción del PJ bonaerense que ejerce Máximo Kirchner.La intendenta de Quilmes y dirigente de La Cámpora, Mayra Mendoza, al terminar el Congreso salió en defensa de Kirchner. Dijo a un grupo de periodistas que el PJ bonaerense contribuyó a la reelección de Kicillof. Criticó a quienes “vienen a buscar un aplauso por cuestiones individuales”.PolíticaSuba. Francos confirmó que el aumento por decreto para jubilados será del 12,5%Redacción LAVOZPese a los planteos contra “el dedazo” y la falta de democracia interna, no se presentó ninguna moción para que sea votada por el Congreso.Felipe Solá, Santiago Cafiero (se abrazó efusivamente con Julio Vitobello, ex Secretario General de la presidencia de Alberto Fernández), Eduardo Valdés; el ex Secretario de Culto, Guillermo Oliveri; los senadores Sergio Uñac y Anabel Fernández Sagasti, los bonaerense Fernando Espinoza (La Matanza) y Verónica Magario, los sindicalistas Antonio Caló y Ricardo Pignanelli, fueron algunas de las caras del peronismo histórico presente en Ferro.“La Mesa de Acción Política para el Modelo Argentino tiene el objetivo de realizar una convocatoria amplia a todos los sectores y a todos aquellos y aquellas que se sienten parte del movimiento nacional y popular, para iniciar un proceso de recuperación basado en la producción, el trabajo, la solidaridad y el reparto equitativo de la riqueza, enmarcado dentro de la justicia social”, se definió en Ferro.Comunicado del CongresoEl Congreso emitió un comunicado en el que se afirma que el país vive los “momentos dramáticos, acaso los más dramáticos de los últimos cuarenta años de la recuperada democracia argentina”.El comunicado sostiene que “un peronismo fuerte, unido, amplio y renovado es condición imprescindible para volver a tener esperanza”.Se criticó al gobierno de Javier Milei por haber “desatado una batería de medidas brutales que golpean sin piedad a la mayoría de nuestro Pueblo” mientras que “la soberanía nacional se encuentra en peligro bajo el imperio de un gobierno que no protege nuestros recursos naturales, haciéndose el distraído y cómplice ante la presencia de una potencia extranjera en nuestras Islas Malvinas”.“El gobierno además pisotea el federalismo constitutivo de nuestro sistema político y nuestra unidad nacional al hacer recaer parte del ajuste en la Provincias argentinas”, dijo el Congreso en defensa de las provincias.La asamblea peronista recordó que el discurso de Perón ante el Congreso de la Nación al asumir su tercer mandato presidencial llevó un título “que es también un mandato para este presente: ‘Modelo Argentino para el Proyecto Nacional’”.Y también se recordó “aquella fórmula sintética que el General Perón predicó incansablemente: ‘Lo único que vence al número y al tiempo es la organización’”, por lo que se instó a preparar el partido “para recuperar la conducción del Estado nacional, fortaleciendo nuestros bloques parlamentarios en las elecciones de medio término del año próximo y triunfar en las siguientes elecciones provinciales y nacionales”.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 80
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/cordoba-ciudad/la-pizza-especial-por-los-120-anos-de-la-voz-hecha-por-don-luis-en-la-ciudad-de-cordoba/",
        "seccion": " Ciudadanos  /  Córdoba ciudad  / Córdoba",
        "titulo": "Ricaza. La pizza especial por los 120 años de La Voz hecha por Don Luis en la ciudad de Córdoba",
        "subtitulo": "La clásica y tradicional pizzería homenajeó a La Voz por su aniversario. Te mostramos cómo se hace y el mensaje de su dueño. ",
        "fecha_hora": "16:57",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/95lYconQOZ_fvk18bbuj6xVDRtI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LAS3W6WLHNG3NHEYEFENXIO2U4.JPG",
        "caption_img": "Juan Tillard y Pedro Iudicello dueño de la Pizzería Don Luis. (José Gabriel Hernández/La Voz)",
        "cuerpo": "Córdoba es Córdoba por la historia de sus íconos. Así como La Voz del Interior forma parte de cultura, también la pizzería Don Luis está ligada a la vida de las y los cordobeses. Y de esa vinculación sale la pizza homenaje por los 120 años de La Voz.Pedro Iudicello dueño de la Pizzeria Don Luis homenajeo a la Voz del Interior por los 120 años con una pizza en su honor. (José Gabriel Hernández/La Voz)Pedro Iudicello dueño de la Pizzeria Don Luis homenajeo a la Voz del Interior por los 120 años con una pizza en su honor. (José Gabriel Hernández/La Voz)Pedro Iudicello dueño de la Pizzeria Don Luis homenajeo a la Voz del Interior por los 120 años con una pizza en su honor. (José Gabriel Hernández/La Voz)Don Luis tiene su sede en pleno centro de la ciudad y hacia allá fueron el periodista Sebastián Roggero y el reportero gráfico José Gabriel Hernández para mostrar cómo se hace esa “pizza 120 años La Voz”. Fueron recibidos por Pedro Iudicello, dueño de la pizzería, que luego visitó la sede integral de La Voz y compartió la pizza con Juan Tillard, gerente general.Juan Tillard y Pedro Iudicello dueño de la Pizzería Don Luis. (José Gabriel Hernández/La Voz)El video de cómo se prepara “pizza 120 años La Voz”.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 81
    },
    {
        "link": "https://www.lavoz.com.ar/tendencias/ushuaia-cumple-140-anos-y-lo-celebra-con-11-nuevos-murales-del-fin-del-mundo-a-todo-color/",
        "seccion": " Tendencias  / Tendencias",
        "titulo": "Ushuaia cumple 140 años y lo celebra con 11 nuevos murales del Fin del Mundo a todo color",
        "subtitulo": "Alba acompaña la quinta edición del Encuentro Internacional de Muralismo del Fin del Mundo, EMUSH 2024.",
        "fecha_hora": "09:43",
        "autor": "Héctor Magnone",
        "link_img": "https://www.lavoz.com.ar/resizer/nNvJhzSDNdo6tAGLQohc-aOh3VI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/CFP5UPXM3BDT5P2ZXIVGJWXCFM.jpg",
        "caption_img": "Ushuaia cumple 140 años y lo celebra con murales (obra de Lucía Lioren Burgo Wallner).",
        "cuerpo": "Bajo la temática del 140° Aniversario de Ushuaia, AkzoNobel y pinturas Alba, con su programa “Vení al color”, acompañaron a artistas en la creación de 11 nuevos murales en el marco de la quinta edición del Encuentro Internacional de Muralismo del Fin del Mundo EMUSH 2024.Organizado por la Secretaría de Cultura y Educación de la Municipalidad de Ushuaia, la iniciativa congregó a 11 pintores de varias provincias del país y un invitado de Brasil, quienes retrataron hechos de la historia, personas ilustres, flora, fauna y mitos de la identidad fueguina.La obra de Gabriel López Demarco.Junto con el trabajo de intervención de muros, los artistas brindaron un ciclo de charlas denominado “Más allá de las Paredes”, donde compartieron con la comunidad herramientas y técnicas propias de la actividad.Entre las obras se destaca una intervención del muralista brasilero Pas Shaefer, dedicada al 120° Aniversario de presencia permanente e ininterrumpida de Argentina en la Antártida, un elemento clave en la composición de la identidad de los ushuaienses. Los murales se sumarán a las más de 300 obras que forman la corriente artística de la ciudad.La obra del artista brasilero en conmemoración a los 120 años de presencia argentina en la Antártida.Esta edición fue especial para nosotros porque presenta el 140 Aniversario de nuestra Ushuaia, es algo que nos llena de orgullo y agradecimiento porque las y los artistas supieron plasmar en cada una de sus obras el sentir de las y los ushuaienses”. resaltó Belén Molina, secretaria de Cultura y Educación de la Municipalidad de Ushuaia.Además, la funcionaria agregó: “Contar con el apoyo y auspicio de Alba vuelve posible el continuo crecimiento de esta iniciativa que el intendente Walter Vuoto ha impulsado a lo largo de su gestión. El EMUSH ha generado un fuerte vínculo entre la comunidad y las obras que decoran nuestra ciudad, dado que están arraigadas año a año en temáticas que nos atraviesan e involucran”.Por su lado, representantes de AkzoNobel destacaron la importancia de acompañar estas actividades donde el color manifiesta el sentir de toda una región y en particular de la ciudad más austral del mundo.El color tiene un poder transformador en la vida de las personas y para nosotros es un honor participar de este tipo de iniciativas en las que se evidencia el talento de los artistas, el compromiso de las autoridades y el acompañamiento de los vecinos, por hacer de su ciudad un lugar mejor. Estar presentes en su aniversario con nuestro programa Vení al color, a través del cual transformamos cientos de espacios en el mundo con pasión, protección y pintura, nos enorgullece y emociona. Es nuestro deseo que la comunidad pueda recordar a cada paso la ciudad increíble en la que vive, plasmada en las obras de arte a cielo abierto que conforman EMUSH 2024″.declaró Fernando Domingues, director general de pinturas decorativas de AkzoNobel para el Cono Sur.Obra de Emmanuel Muñoz, de Río Grande, “Watauinewa”.Artistas y muralesLos artistas participantes del EMUSH 2024 son:Lucía Lioren Burgo Wallner, de Tolhuin con “Leyenda del Sol y la Luna”.Ailen Leite, de Río Grande dejó la obra “La ventana de Lucinda”.Andrés Fraga, por la Provincia de Buenos Aires.Maximiliano López, de la ciudad de Ushuaia, “Pingüinos como mascotas”.Vanesa Rivero, también de Ushuaia.Gabriel López Demarco, de Buenos Aires, “Trenzar raíces”.Emmanuel Muñoz, de Río Grande, “Watauinewa”.Leticia Bonetti, de la Ciudad Autónoma de Buenos Aires.Marcelo Candia, de Río Negro.Daniela Anzoátegui, por la Provincia de Buenos Aires, “Yar (ahora) en las voces femeninas de nuestro sur más austral”.Pas Schaefer, como artista invitado de Brasil realizó un homenaje al rompehielos Irizar, buque insignia perteneciente de la Fuerza Naval Antártica.Mural de Daniela Anzoátegui.",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 82
    },
    {
        "link": "https://www.lavoz.com.ar/servicios/alerta-amarilla-y-naranja-por-tormentas-fuertes-y-viento-en-cordoba-a-que-zonas-afecta/",
        "seccion": " Servicios  / Clima en Córdoba",
        "titulo": "Calorón. Clima en Córdoba: ¡41 grados de sensación térmica y alerta vigente por tormentas!",
        "subtitulo": "Lo confirman los datos del Servicio Meteorológico Nacional de las 12. Cuándo cambia el tiempo",
        "fecha_hora": "12:54",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/Nt2RIMGLvX1TS7TY4CG0gg9e1Nw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/3Z3AS2DLMNGMFKQI4HNOASMWXQ.jpg",
        "caption_img": "Calor extremo en la ciudad de Córdoba. (José Gabriel Hernández / La Voz)",
        "cuerpo": "El Servicio Meteorológico Nacional (SMN) prevé otra jornada de altas temperaturas, con intensa humedad y probables lluvias para la noche de este miércoles.Pasado el mediodía, el registro del Observatorio Córdoba marcaba una temperatura de 36.5 grados pero una sensación térmica de ¡41.5!Córdoba está abarcada por un alerta por tormentas fuertes y cambio de tiempo para este miércoles por la noche. #DATOS 12:00 h⛅️cielo parcialmente nubladoTemperatura 36.4 °CS. Term 41.5 ° CHR 44 %Presión 949.4 HpaViento E 6 Km/hVisibilidad 10 KmPronostico:https://t.co/tVumCFNDY4— Córdoba Observatorio (@SMN_Cordoba) March 20, 2024\n\nCanal especial del clima en CórdobaPronóstico extendido para CórdobaPara este miércoles se espera una temperatura máxima de 32°C. Se prevé una jornada mayormente nublada, con tormentas aisladas durante la tarde y noche.Además, se esperan ráfagas de viento sureste de entre 60 y 69 km/h para la noche.A continuación, el pronóstico extendido:Jueves. Máxima de 22°C y mínima de 15°C. Ventoso y algo nublado durante la jornada. Ráfagas de viento sureste de entre 60 y 69 km/h para la madrugada.Viernes. Máxima de 24°C y mínima de 13°C. Despejado durante toda la jornada. Ráfagas de viento norte de entre 42 y 50 km/h para la tarde y noche.Sábado. Máxima de 27°C y mínima de 16°C. Parcialmente nublado durante toda la jornada. Ráfagas de viento norte de entre 42 y 50 km/h para la tarde y noche.Domingo. Máxima de 32°C y mínima de 16°C. Algo nublado durante la jornada.Lunes. Máxima de 31°C y mínima de 15°C. Parcial a mayormente nublado durante la jornada.",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 83
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/mira/dalma-maradona-conto-como-se-llevan-entre-ellas-sus-dos-hijas/",
        "seccion": " Espectáculos  /  Mirá  / Dalma Maradona",
        "titulo": "Dalma Maradona contó cómo se llevan entre ellas sus dos hijas",
        "subtitulo": "La hija de Diego Maradona contó cómo es la relación entre Roma y Azul.",
        "fecha_hora": "20:12",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/Tt6JEtxTPMhlmR3ohUoIFklIY_Q=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UJRY6DK4TRDCXMCTCEN4E376BM.jpg",
        "caption_img": "Dalma cuida mucho de la intimidad de sus pequeñas. (Instagram Dalma Maradona)",
        "cuerpo": "Dalma Maradona y Andrés Caldarelli son padres de dos niñas: Roma, de 5 años; y Azul, quien cumplirá dos años el próximo julio. La hija de Diego es muy celosa de la intimidad de sus pequeñas. Pero ante la pregunta de sus seguidores, contó un poco más de ellas. TevéDalma Maradona confesó por qué no tiene relación con Jana, Diego Junior, y Dieguito FernandoRedacción VOSEn sus historias de Instagram, un seguidor le preguntó cómo se llevan entre sí las hermanas. “Soy muy fanática de verlas juntas y, obvio, como en todas las relaciones, a veces están bien y a veces no”. “Pero Azul se desespera por Roma y apenas se levanta la quiere ir a buscar al grito de ‘manaaaa’ (hermana) y Roma le tiene mucha paciencia”, siguió. Y, finalmente, reveló: “Azul es cariñosa e intensa y Roma es delicada y paciente”. Dalma Maradona contó un poquito más de sus hijas. (Instagram Dalma Maradona)",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 84
    },
    {
        "link": "https://www.lavoz.com.ar/mundo/macron-aseguro-que-la-filial-de-isis-que-atento-en-rusia-hizo-varios-intentos-en-francia/",
        "seccion": " Mundo  / Emmanuel Macron",
        "titulo": "Alerta antiterrorista. Macron aseguró que la filial de Isis que atentó en Rusia hizo “varios intentos” en Francia",
        "subtitulo": "El presidente francés dio por válida la reivindicación del Estado Islámico Provincia de Jorasán. Francia elevó al máximo el nivel de alerta antiterrorista, de cara a los Juegos Olímpicos de París. ",
        "fecha_hora": "08:40",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/zwtIACcFCB4fTflv3ksR1U9uqDc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/QUEBM3VUIZDK5A3W4CWR3PQVD4.jpg",
        "caption_img": "ARCHIVO - El presidente de Francia, Emmanuel Macron, en marzo de 2024. (AP /Christophe Ena, Pool, Archivo)",
        "cuerpo": "El presidente Emmanuel Macron aseguró que la filial de Estado Islámico (Isis) que reivindicó el atentado del viernes en Moscú hizo también “varios intentos” en Francia, un país que el domingo decidió elevar al máximo el nivel de alerta antiterrorista.Desde Guayana, donde se encuentra de visita oficial, dio por válida la reivindicación de Estado Islámico Provincia de Jorasán, la filial de la organización terrorista activa especialmente en Afganistán y que se atribuyó el ataque contra el auditorio del Crocus City Hall.MundoHorror. Rusia: ya suman 133 muertos en el atentado, y detuvieron a 11 personasAP, DPA“Las informaciones de las que disponen nuestros servicios (de Inteligencia), indican en efecto que una entidad de Estado Islámico fomentó este atentado y lo puso en práctica”, confirmó Macron, que acto seguido señaló que “este grupo en particular” también había intentado atentar en Francia.Alerta antiterrorista en Francia: qué dijo Macron sobre el ataque en MoscúEn este sentido, Macron afirmó que “elementos creíbles y sólidos” llevaron al Consejo de Defensa galo a asumir el domingo que Francia tiene riesgo inminente de atentado, aunque sea como “medida de precaución”. “Es una medida coherente teniendo en cuenta la reivindicación del atentado (en Moscú) y el hecho de que este grupo lo ha intentado varias veces en suelo francés”, agregó.MundoRusia. En fotos: las impactantes escenas que dejó el atentado en MoscúRedacción LAVOZMacron, de hecho, planteó a las autoridades rusas, al igual que otros socios en la región, “una cooperación aumentada” en materia antiterrorista, teniendo en cuenta que debe evitarse cualquier posible “instrumentalización” de la amenaza y ser, en cambio, “exigente y eficaz” frente a este tipo de amenazas.El riesgo alto de atentado en Francia coincide con un momento en el que el país está ya inmerso en los últimos preparativos para los Juegos Olímpicos, que acogerá París a partir del 26 de julio.MundoDomingo de Ramos. El papa Francisco condenó el “vil atentado terrorista” de MoscúRedacción LAVOZ* Con información de Europa Press",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 85
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/alemania-rompe-con-adidas-luego-de-70-anos-y-vestira-a-su-principal-competidor-desde-2027/",
        "seccion": " Mundo D  /  Fútbol  / Fútbol internacional",
        "titulo": "Histórico. Alemania rompe con Adidas luego de 70 años y vestirá a su principal competidor desde 2027",
        "subtitulo": "Un hermanamiento que llevaba toda una vida se acabará dentro de algunos años. El comunicado de la federación alemana.",
        "fecha_hora": "08:30",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/xbgljNe1eupjIMG1Mx8j0_ONOFY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/XKQVNBEQAJFYXC5AYZ5DG2URBE.jpg",
        "caption_img": "Las selecciones de Alemania dejarán de vestir Adidas (AP)",
        "cuerpo": "El fútbol alemán y Adidas se divorcian. Nike, el gigante estadounidense de la indumentaria deportiva, suministrará los nuevos uniformes y equipamiento de las selecciones nacionales de Alemania a partir de 2027, anunció el jueves la federación alemana de fútbol (DFB).El nuevo acuerdo se extenderá a 2034 y pone al histórico vínculo de Alemania con Adidas, el cual se remonta a unos 70 años.La selección alemana usará la sede de Adidas en Herzogenaurach, cerca Nuremberg, como su base durante la Eurocopa, en el que Alemania será anfitriona.Adidas deslizó sorpresa por la decisión de DFB de cambiarse a su principal rival al confirmarlo en un escueto comunicado: “Hemos sido informados por la DFB hoy que la federación tendrá un nuevo suministrador desde 2027″.El presidente de la federación, Bernd Neuendorf, manifestó en un comunicado que están “entusiasmados de trabajar con Nike y por la confianza que nos han dado”.“El próximo vínculo permitirá a la DFB trabajar en tareas fundamentales durante la próxima década con el fin de desarrollar el fútbol en Alemania”, añadió. “Pero otra cuestión queda clara — hasta diciembre de 2026, haremos todo lo posible para compartir el éxito con nuestro socio de siempre y actual Adidas, al cual el fútbol alemán le tiene mucho que agradecer después de más de siete décadas”.Con indumentaria de Adidas, Alemania se consagró campeona del mundo en cuatro ocasiones y de Europa en otras tres. Por su parte, la selección femenina conquistó dos mundiales y ocho Eurocopas.Adi Dassler, el fundador de Adidas, estaba en el banquillo al lado del técnico Sepp Herberger cuando Alemania Occidental ganó su primer Mundial en 1954, luciendo los botines de su compañía.Dassler no inventó los botines con tacos, como muchos creen. Fueron inventados años atrás por el fabricante de calzado alemán Alexander Salot, quien registró su invento ante la oficina de patentes de Alemania el 30 de agosto de 1949.Pero sin duda que fueron clave para que Alemania derrotase a Hungría en la final del Mundial de 1954.La compañía de Dassler fue el suministrador del equipamiento de la selección alemana desde entonces, y recién la semana pasada había presentado las nuevas camisetas del Campeonato Europeo que se disputará este año en Alemania.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 86
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/un-belgrano-joven-termino-decepcionando-en-el-0-1-ante-lanus-en-alberdi/",
        "seccion": " Mundo D  /  Fútbol  / Belgrano",
        "titulo": "Otra derrota. Un Belgrano “joven” terminó decepcionando en el 0-1 ante Lanús en Alberdi",
        "subtitulo": "Un error de Matías Moreno le costó demasiado caro al equipo dirigido interinamente por “el Beto” Fernández. ",
        "fecha_hora": "06:47",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/zc3eTEcE-FZjDY8w_aAv0hN9w3Y=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TW76JLABDREYJBOPRRNXUFF5WQ.jpg",
        "caption_img": "Belgrano frente a Lanús por la fecha 11 de la Copa de la Liga en la Zona B en el Gigante de Alberdi. (La Voz)",
        "cuerpo": "La apuesta por los juveniles no dio el resultado deseado para un Belgrano que no encuentra el rumbo en el terreno, que no puede levantar cabeza en la tabla y que, de a poco, está en una pendiente que no lo deja acomodarse en lo que va de la temporada. El 0-1 ante Lanús fue dolorosa porque le ganó un equipo que hizo poquito en ataque, pero que aprovechó un error en el fondo para facturar y quedarse con todo en el Gigante de Alberdi.Mucha sangre joven en el equipo, como para que se note la mano del nuevo ciclo del interino Norberto Fernández. Un sistema distinto, con dos laterales volantes y tres en el fondo, para que se transforme en una segunda muestra que son tiempos diferentes. El equipo del “Beto” trató de ser prolijo, de jugar con criterio y buscó que Matías Marín que fuera la salida desde el medio hacia adelante. Por momentos, el chileno jugó demasiado retrasado, pero fue criterioso y eso generó buen manejo.Pero después Marín se quedó sin piernas y Belgrano sin conductor. A esto se le sumó Nahuel Losada nervioso, cometiendo errores en balones simples que contagiaban a sus compañeros y un Lucas Passerini que se mostró molesto por la soledad en ataque, al punto que se enredó en malas decisiones.La primera etapa encontró en las escaladas de Juan Barinaga el sector elegido por el equipo para llegar y por esa banda fabricó un par de chances claras para marcar, pero \u0007Passerini no tuvo su momento de mejor puntería en el torneo.Lanús con cinco atrás, un volante central, tres medios por delante de este y un punta, perdió mucho en la disputa de la pelota y lo poco que generó en ataque fue más por imprecisiones del local que por generación propia. La sensación de un equipo nuevo se notó en el nerviosismo de algunos jugadores que no se soltaron por aquello de querer hacer “la simple” ante todo. Así exageraron jugándola para atrás.FútbolOtro golpe. Beto Fernández y la caída de Belgrano: Es difícil salir de esta racha, hay que trabajar para quebrarlaRedacción LAVOZFútbolNo levanta. El 1x1 de Belgrano: nada para destacar en otra noche difícil para el CelesteRedacción LAVOZEn el segundo tiempo, el ingreso de Matías Suárez no le dio al equipo mayor peso ofensivo porque ya la pelota nunca se jugó con la precisión necesaria. Lanús, con poquito, esperó que los “chicos” de la “B” se equivocaran y así fue a los 31 que Matías Moreno la jugó corta para Mariano Troilo, Walter Bou la pescó y definió ante la salida de Losada. Gol y partido terminado.Intentó Belgrano y fue a buscar el empate. Empezó a tirar centros sin demasiada puntería y probó poco a un Lucas Acosta inseguro. La impaciencia de la gente se empezó a notar: el murmullo terminó de afectar a este equipo plagado de jugadores de inferiores.Lo bueno del primer parcial se diluyó en el segundo. Cuando Lanús decidió no dar espacios en el medio y colocó a Luciano Boggio para tener la pelota, todo se encaminó para el triunfo de los dirigidos por Ricardo Zielinski. Y es preocupante el presente de Belgrano porque está en una espiral en la que ha estado en otras campañas y que no han terminado de la mejor manera. Los cambios mostraron una idea nueva, pero el peso del presente sobre los hombros de juveniles no es una receta \u0007aconsejable.",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 87
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/temporal-en-buenos-aires-el-viento-tiro-un-galpon-cayo-granizo-y-hay-alerta-por-una-supercelda/",
        "seccion": " Ciudadanos  / Tormenta",
        "titulo": "Impactantes imágenes. Temporal en Buenos Aires: el viento tiró un galpón, cayó granizo y hay alerta por una supercelda",
        "subtitulo": "La tormenta causó serios problemas en varias áreas de la provincia. Mirá los videos. ",
        "fecha_hora": "19:21",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/_VZjUkXFMJW6Ekp1VjAhnZQaeAo=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/RBUVK65ZOZE6RMC53OLWC5GN2Q.jfif",
        "caption_img": "El temporal en Buenos Aires dejó destrozos en distintos puntos de la provincia. (Gentileza)",
        "cuerpo": "Un impresionante temporal azotó este martes a una parte de la provincia de Buenos Aires, ocasionando serios destrozos en la zona oeste con fuertes ráfagas de viento y una gran cantidad de agua que cayó en poco tiempo. Además, también se registró caída de granizo.Se trata de una tormenta supercelda que avanza por ese sector en dirección a la Ciudad Autónoma de Buenos Aires. En su paso, golpeó con fuerza a la localidad de Olascoaga, partido de Bragado, en donde las fuertes ráfagas de viento provocaron la caída de un galpón. ServiciosTiempo. Alerta amarilla y naranja por tormentas fuertes para Amba y ocho provincias: a cuáles abarca Redacción LAVOZEsto se produjo en cercanías a la ruta 5. Varias personas que estaban dentro debieron ser asistidas para salir. Los vecinos indicaron que podría haberse tratado de un tornado. El jefe de Bomberos Voluntarios de la localidad vecina de 9 de Julio, Sergio Fernández, dijo que no hubo heridos de gravedad. Las fuertes ráfagas de viento llegaron a alcanzar los 150 kilómetros por hora. De hecho, vecinos de 9 de Julio registraron en sus casas el paso del temporal y las imágenes son impactantes.La tormenta supercelda es conocida por su potencial destructivo y podría desencadenar en una serie de eventos severos con peligrosa caída de granizo de distintos tamaños, además de fuertes ráfagas de viento. ServiciosLluvia y granizo. Clima en Córdoba: aviso a corto plazo por tormentas fuertes para el norte provincialRedacción LAVOZExpertos alertaron por el paso de la tormenta para el sur y sudoeste del Gran Buenos Aires, además de no descartan su paso por la zona sur de Caba, con intensas precipitaciones que se extenderían hasta pasadas las 19. Vale mencionar que la supercelda se caracteriza por su prolongada duración y su estructura rotativa. Se moviliza hacia áreas más densamente pobladas. ⚠️ Impresionante supercelda que avanza en la provincia de Buenos Aires. Esta tormenta severa puede generar granizo de diversos tamaños y ráfagas de viento muy fuertes.  Recomendamos seguir los #ACP en https://t.co/HR4LGtOd3P y descargar la APP SMN: tiempo y pronóstico pic.twitter.com/XaM9llAvDF— SMN Argentina (@SMN_Argentina) March 19, 2024\n\nDe hecho, una muestra de esto es el temporal que azotó a parte de La Pampa, en donde se registró una importante caída de granizo. ",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 88
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/como-hacer-huevos-de-pascua-caseros-para-semana-santa/",
        "seccion": " Ciudadanos  / Vida cotidiana",
        "titulo": "Baratos y ricos. Cómo hacer huevos de Pascua caseros para Semana Santa",
        "subtitulo": "Los tradicionales huevos de chocolate no pueden faltar para Semana Santa. Pero, cada vez están más caros. Acá, cómo hacerlos en casa, con pocos ingredientes, y mucho más económicos.",
        "fecha_hora": "09:03",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/GY86ey3G24uOyLQ4gSxPqZpnD4Y=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/HWXE24RSXFEKRCELCDSCH33E54.png",
        "caption_img": "Una peluquera mendocina vendía ilegales huevos de pascua en su domicilio y fue detenida",
        "cuerpo": "Faltan apenas 10 días para la celebración de la Semana Santa y para muchísimas familias llegó la hora de comprar los huevos de Pascua para los más chicos de la casa (y para los no tan chicos también).Pero lo cierto es que en medio de una inflación que no da respiro, los precios de estas tradicionales golosinas están por las nubes, lo que seguramente redundará en una caída de las ventas este año.Una buena alternativa, y muchísimo más económica, para endulzar el domingo es preparar en casa esta tradicional golosina. Es sencillo, se necesitan pocos ingredientes, y hasta se pueden hacer con los más chicos. Una buena idea para que participen de esta tradición y aprendan algo nuevo.CiudadanosPara anotar. Semana Santa y Pascua 2024: cuándo caen y cuántos días de descanso hay por los feriadosRedacción LAVOZCómo hacer huevos de Pascua caseros para Semana SantaIngredientesMoldes de plástico, pueden ser para huevos o figuras como conejosChocolate cobertura (también le dicen baño de repostería) semiamargo, con leche o blanco (ya viene listo para usar, no necesita templado)Confites y sorpresitasGlasé real*Todos los elementos e ingredientes se compran en un cotillón o casa de repostería. Son accesibles y fáciles de conseguir. En las distribuidoras mayoristas es más económico, aunque se compra por cantidad.Cómo se hacen estos sabrosos huevos de Pascuas.ProcedimientoCon un algodón embebido en alcohol, limpiar muy bien los moldes. Dejar evaporar y reservar.Derretir el chocolate elegido (blanco, con leche o semiamargo) a baño María. También puede ser en el microondas, pero hay que hacerlo de manera alternada y con mucho cuidado porque se quema fácilmente. El chocolate ya viene templado, por lo que está listo para usar.Verter el chocolate en los moldes y llevar hasta los bordes. Vaciar el chocolate que sobra, dando vuelta el molde sobre el recipiente con el chocolate. También se puede hacer con pincel de repostería, dando entre tres y cuadro capas, dejando secar entre mano y mano.Dejar secar o llevar cinco minutos a la heladera. Desmoldar. Si el molde está correctamente limpio con alcohol, se desmolda perfectamente.Colocar en una de las mitades los confites y sorpresitas, o lo que se desee, y cerrar el huevo con un poco de chocolate en los bordes.Decorar con glasé real (se hace mezclando una clara de huevo con azúcar impalpable y unas gotitas de jugo de limón, hasta que quede una consistencia firme y maleable). Se puede obviar, y decorar con el mismo chocolate cobertura, con una manga de repostería.Envolver con papel celofán transparente o de colores y cerrar por arriba con un lindo moño. También se puede usar poli papel, o papel brillante.CiudadanosPescado y verduras. Semana Santa y Pascua 2024: ¿qué días no se come carne y por qué?Redacción LAVOZ",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 89
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/comer-en-la-escuela-estiman-que-la-demanda-del-paicor-crecera-10-este-ano/",
        "seccion": " Ciudadanos  / Córdoba",
        "titulo": "Córdoba. Comer en la escuela: estiman que la demanda del Paicor crecerá 10% este año",
        "subtitulo": "Crisis social. El Gobierno de Córdoba prevé que el programa alimentario superará los 400 mil beneficiarios. Se suman estudiantes de sectores medios, algunos de los cuales provienen de colegios privados.",
        "fecha_hora": "00:04",
        "autor": "Gabriel Esbry",
        "link_img": "https://www.lavoz.com.ar/resizer/5pJtUOp-WIcAJiOU0i3LCrXKE10=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/75EAAEIL6RBZ5ECKKE6DH4XP7E.jpg",
        "caption_img": "A medida que la crisis económica se hace más patente, crece la demanda de asistencia de las familias hacia el Paicor. (La Voz)",
        "cuerpo": "La demanda de asistencia alimentaria en medio de la actual crisis económica se siente también en las escuelas cordobesas. Según estimaciones del Gobierno provincial, este año la cantidad de beneficiarios del Programa de Asistencia Integral de Córdoba (Paicor) crecerá al menos un 10% respecto de 2023.Así lo aseguró en diálogo con La Voz David Consalvi, secretario General de la Gobernación, quien prevé que este año el número de beneficiarios del programa alimentario en las escuelas superará los 400 mil niñas, niños y adolescentes.“El padrón del programa cerró el año pasado en 365 mil beneficiarios, y a esta altura, cuando todavía falta que muchísimas familias inscriban a sus hijos, ya tenemos 334 mil chicos accediendo al beneficio”, explicó el funcionario. “Estimo que este año, cuando consolidemos la base de datos, estaremos superando los 400 mil chicos y chicas asistidos por el Paicor”, estimó.Según Consalvi, el aumento en la demanda del programa creado por el exgobernador Eduardo César Angeloz hace ya 40 años se relaciona directamente con la crisis socioeconómica que padecen decenas de miles de familias cordobesas, producto de la elevada inflación y de la caída de los ingresos.“Los nuevos beneficiarios que se están sumando al programa son alumnos de familias de clase media que no solían pedir el Paicor para sus hijos, y que este año están más comprometidos económicamente. También, estudiantes que iban a colegios privados y que en este 2024 se pasaron al sistema educativo público”, detalló el secretario General de la Gobernación.Consalvi dijo que muchos intendentes del interior provincial le están transmitiendo un aumento en los pedidos para acceder al Paicor en sus propias localidades. “Muchas familias de sectores medios a las que hoy les cuesta llegar a fin de mes comienzan a visualizar al Paicor como un recurso económico importante, y por ello solicitan el beneficio para sus hijos”, explicó.CiudadanosCinco consejos para armar viandas saludables para los alumnos que van a la escuelaRedacción LAVOZEl nivel primario es el que mayor demanda de beneficios registra actualmente, aunque el programa está disponible también para alumnos de los niveles inicial y secundario. El año pasado, aproximadamente el 60% de los estudiantes del sistema público de educación accedían al Paicor, y, según el funcionario provincial, en el actual ciclo lectivo esa proporción también experimentará un crecimiento significativo.El Paicor llega hoy a los 425 municipios y comunas de la provincia.Programa de Asistencia Integral de Córdoba: el gasto de la ProvinciaEl presupuesto mensual del Paicor asciende actualmente a $ 10.284 millones por mes, con un costo medio por ración de $ 1.838. A fines del año pasado, el gasto promedio por ración era sustancialmente menor: $ 1.371.“La alta inflación nos obliga a redeterminar los costos todos los meses. Estamos haciendo un esfuerzo presupuestario muy importante, pero el pedido del gobernador Martín Llaryora es que ningún chico que lo necesite se quede sin comer en la escuela”, aseguró Consalvi.CiudadanosReclamo de padres. En una escuela de Córdoba un ventilador cayó y golpeó a tres alumnosMelina CanzianiY dijo que se está poniendo mucho énfasis en la calidad de la comida que los alumnos reciben en los colegios. Cada día, los estudiantes bajo programa acceden al almuerzo y a una colación por la mañana o por la tarde, según el turno al que asistan. Aquellos chicos que necesitan un tipo de alimentación especial (celíacos, por ejemplo) tienen un menú aparte.En Córdoba capital y en el Gran Córdoba, el Paicor es prestado por cinco empresas que brindan el servicio de cocido (comida lista para consumir) en 1.030 establecimientos, en los que comen 178.747 niños y niñas.En el interior, 336 municipios y comunas prestan el servicio en 1.890 escuelas con fondos aportados por la Provincia para la alimentación de 131.798 estudiantes. Además, unos 24.056 alumnos de 366 colegios de diferentes localidades cordobesas reciben alimentos que son preparados por cocineras del Paicor.“El padrón de beneficiarios va a seguir creciendo, pero nosotros vamos permanentemente chequeando las altas y las bajas que se producen, en función de si cada familia cumple con los criterios socioeconómicos de admisión”, sostuvo Consalvi.Y dijo que, ante reclamos por rechazos en el acceso al programa por incumplimiento de algún criterio, se analiza cada caso en particular y -de corresponder- se otorga el beneficio por vía de excepción.SucesosInseguridad en Córdoba: desvalijaron una escuela y destrozaron las aulasRedacción LAVOZ“En este inicio de ciclo lectivo, estamos visitando a todas las familias con hijos que hasta el año pasado recibían el Paicor y que este año todavía no lo han pedido. Queremos saber si ya no lo necesitan o si están teniendo algún problema con la solicitud, y en ese caso sumarlos”, señaló el funcionario. “No queremos que ningún chico que lo necesite se quede sin su ración”, finalizó.",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 90
    },
    {
        "link": "https://www.lavoz.com.ar/politica/luis-caputo-confirmo-un-aumento-para-los-jubilados/",
        "seccion": " Política  / Economía",
        "titulo": "Economía. Caputo confirmó suba para jubilados y la privatización de empresas estatales",
        "subtitulo": "El ministro de Economía habló del número de inflación que espera para marzo y cuándo se levantará el cepo.",
        "fecha_hora": "08:14",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/UkMl0Heo8Nkbzbu_eNYZlqKxw6w=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LWRQZR7SGJH5TOVY7INRWOUIE4.jpeg",
        "caption_img": "Luis Caputo confirmó un aumento para los jubilados. (Gentileza Clarín)",
        "cuerpo": "El ministro de Economía, Luis Caputo, expresó optimismo respecto de la situación inflacionaria del país, mencionando que la inflación de marzo podría experimentar una notable disminución hasta alcanzar cifras de un solo dígito. Esto sigue al 13,2% registrado en febrero y a una tasa acumulativa del 71% en el trimestre anterior.PolíticaJubilaciones. Cómo serán las subas por inflación y desde cuándo regirá la nueva fórmulaRedacción LAVOZEn una reciente entrevista con Luis Majul en LN+, Caputo también destacó que las pensiones experimentarán una “recomposición del 64%” y reveló los planes del Gobierno para eliminar las restricciones cambiarias tan pronto como las condiciones sean seguras y estables, evitando así cualquier riesgo potencial.Política\"La macro\". Dólar planchado: ¿por qué no sube? ¿hasta cuándo no lo hará?Laura GonzálezLa entrevista a Luis CaputoDurante la conversación, al abordar el tema de la disminución del poder de compra entre los pensionados, Caputo destacó dos factores principales que han contribuido a esta situación en años recientes. Identificó las moratorias previsionales como una de las principales causas de la erosión de los ingresos de los jubilados, señalando un estancamiento en la base de trabajadores contribuyentes desde 2011. Este grupo, que anteriormente sustentaba a 2 millones de jubilados, ahora debe cubrir a 6 millones, debido a la incorporación de 4 millones de personas sin aportes previsionales por decisiones políticas pasadas.Además, Caputo criticó la fórmula actual de ajuste de pensiones, calificándola de ineficaz y politizada, aunque afirmó estar comprometido con su mejora. Confirmó un incremento adicional al 30% otorgado previamente, sumando un 13% de febrero y un 12,5% adicional, sin considerar bonos especiales, lo que resultará en una nueva pensión mínima de $172.000.EspectáculosRecesión. Los precios en bares y restaurantes “aflojaron” con la crisisRedacción LAVOZSobre las medidas gubernamentales recientes, Caputo indicó que la decisión de aumentar las jubilaciones por decreto pone fin a los juegos políticos, asegurando ajustes mensuales en los beneficios a partir de ahora, un cambio significativo de la anterior periodicidad semestral.Respecto de la inflación, Caputo se mostró confiado en la continuación de su tendencia decreciente, argumentando que, a pesar de no verse reflejado aún en los índices, la inflación general ya está reduciéndose a niveles de un dígito, especialmente en el sector alimenticio a partir de la tercera semana de marzo. Esta expectativa se basa en ajustes previos en la mayoría de los precios relativos.PolíticaInflación. La Mediterránea advierte que la importación de alimentos provocará el cierre de empresas nacionalesWalter GiannoniAdicionalmente, el ministro comentó sobre sus esfuerzos para moderar los precios, incluyendo reuniones con representantes de las principales cadenas de supermercados para discutir precios excesivos y la importancia de la competencia, especialmente mediante la apertura de importaciones para productos básicos. Caputo enfatizó su compromiso con abordar preocupaciones de precios sin recurrir a intervenciones estadísticas o programas de precios fijos, buscando en cambio soluciones de mercado para garantizar precios justos y estabilidad económica.Finalmente, en cuanto a la dirección general del gobierno, Caputo elogió la determinación del presidente Javier Milei, afirmando la firme intención del gobierno de mantenerse en su curso planificado sin desviaciones. El ministro expresó su preferencia por avanzar con el apoyo legislativo y regional, aunque también destacó la importancia de actuar independientemente de los intereses políticos cuando sea necesario, evitando compromisos que requieran financiamiento mediante deuda o emisión monetaria.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 91
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/tv/carlos-perciavalle-en-argentina-fue-a-visitar-a-su-amigo-antonio-gasalla-lo-vi/",
        "seccion": " Espectáculos  /  Tevé  / Antonio Gasalla",
        "titulo": "Conmovido. Carlos Perciavalle, en Argentina, fue a visitar a su amigo Antonio Gasalla: “Lo vi...”",
        "subtitulo": "Perciavalle pasa unos días en el país con su flamante esposo. Junto con Polino, fueron a ver a su colega y amigo, cuya salud está en estado delicado. ",
        "fecha_hora": "19:28",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/mYK5w-FKSvkUpO3LLJDcAIp6z5E=/0x11:1300x860/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/753EW5G4VZCNDFYFHCG47GWIKM.jpg",
        "caption_img": "Carlos Perciavalle y Marcelo Polino visitaron a Gasalla. (Captura El Trece)",
        "cuerpo": "Carlos Perciavalle se casó recientemente y ahora pasa algunos días en Argentina, visitando a sus afectos y familiares con su flamante esposo. El productor teatral, con él y con Marcelo Polino, fueron a visitar a su amigo Antonio Gasalla.Es sabido que Gasalla atraviesa una delicada situación de salud. Polino es quien suele compartir con el público reportes regulares sobre el estado de su colega y amigo.Luego de su visita, Perciavalle habló con Socios del espectáculo: “El encuentro salió bien y fue muy agradable”.“Dentro de la situación grave en la que está, lo vi bien”, reflexionó Perciavalle.“Está muy bien atendido y siempre acompañado por Marcelo Polino”, destacó.Por su parte, Polino sumó: “Nos mira, no hace contacto tan directo pero siempre esa conexión energética está. Así que vinimos a verlo un rato y a acompañar a la familia”.“Para mí fue muy emocionante. Si bien no se expresó mucho me miró con cariño y se rió de muchas cosas que yo le contaba”, cerró Perciavalle, conmovido.",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 92
    },
    {
        "link": "https://www.lavoz.com.ar/politica/que-peronismo-quieren-llaryora-y-schiaretti/",
        "seccion": " Política  / PJ",
        "titulo": "Cumbre nacional.  ¿Qué peronismo quieren Llaryora y Schiaretti?",
        "subtitulo": "Los cordobeses no estarán presentes en el congreso nacional del PJ el viernes. El gobernador se reunió con dirigentes antikirchneristas. “El Gringo”, con bajo perfil, no espera nada de su partido.",
        "fecha_hora": "09:13",
        "autor": "Julián Cañas",
        "link_img": "https://www.lavoz.com.ar/resizer/2B4oTLxT13_iAsERXtTk9vkizno=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VHDNX7ATHVHPTMZ5FN2EU222KI.jpg",
        "caption_img": "Coincidencia. Juan Schiaretti y Martín Llaryora seguirán sin participar en las decisiones que tome la conducción nacional del peronismo. El exgobernador no tiene ninguna expectativa de su partido, mientras que el gobernador tiene algunos contactos con dirigentes que buscan la renovación en el PJ. (La Voz / Archivo)",
        "cuerpo": "“Cómo estará La Cañada para que el perro la cruce al trote”, graficó, crítico de la conducción nacional de su partido, un encumbrado peronista cordobés ante la consulta sobre el congreso del PJ convocado para este viernes en el estadio cubierto de Ferro Carril Oeste, en el porteño barrio de Caballito.Más de un millar de congresales de todo el país estarán en la primera cumbre del peronismo nacional, en el llano, luego de la derrota en las elecciones presidenciales del año pasado.Está convocada la gran mayoría de los gobernadores, intendentes y legisladores nacionales peronistas, pero habrá dos ausencias notorias y anticipadas: el gobernador Martín Llaryora y el exgobernador Juan Schiaretti, presidente del PJ cordobés.Los referentes cordobeses también tomaron la decisión de no enviar a representantes.Tampoco irá el último candidato presidencial peronista, Sergio Massa, quien este viernes encabezará otro congreso nacional, pero en este caso del espacio político que fundó, el Frente Renovador. Será a pocos kilómetros del congreso peronista, en Parque Norte.PolíticaLlaryora, Schiaretti, Cristina y Massa: ¿adónde va el peronismo?Julián CañasEl diputado nacional Carlos Gutiérrez fue contundente al argumentar el motivo de la ausencia del peronismo mediterráneo.“Iremos a debatir cuando haya una renovación en serio del partido. Ir ahora sería avalar lo que ya está decidido de antemano, determinado por los de siempre en las últimas dos décadas”, argumentó el legislador schiarettista en obvia referencia a la decisiva injerencia del kirchnerismo.Vertiente federalLlaryora y Schiaretti, que mantienen un diálogo permanente pese al bajo perfil público del exgobernador, según fuentes cercanas de ambos, coinciden en que “no es el momento” de plantear un debate interno en la conducción nacional.Schiaretti sigue siendo el presidente del PJ cordobés, aunque no por mucho tiempo. Fiel a la estrategia que siempre tuvo con José Manuel de la Sota, el exgobernador considera que quien gobierna también debe conducir al partido. Es decir, Llaryora.Conducción. El exgobernador Juan Schiaretti es el presidente del PJ cordobés. En los próximos meses le cederá la conducción del partido al gobernador Martín Llaryora. (La Voz / Archivo) “No habrá debate. El congreso votará lo que ya resolvieron Cristina (Kirchner) y (Sergio) Massa. Aunque tal vez quede planteado el malestar que hay en muchos dirigentes del interior”, expresó un funcionario muy cercano a Llaryora.Aunque parezca desentendido de la realidad del peronismo nacional, el gobernador cordobés está atento a los movimientos internos de su partido.Todavía de manera muy tímida, hay una corriente del interior que intenta plantear sus reparos a que el kirchnerismo siga hegemonizando las decisiones en el ahora principal partido de oposición.EncuentroDías atrás, Llaryora recibió a Fernando Grey, el intendente peronista bonaerense de Esteban Echeverría que desde hace años está enfrentado con el kirchnerismo; en especial, con Máximo Kirchner.Un par de días después, Grey se mostró con el sindicalista Facundo Moyano y el ¿ex? albertista Juan “Juanchi” Zabaleta. Ambos integran la Red Federal Peronista, una agrupación que aglutina a dirigentes sub-40 de todo el país.Esta agrupación tiene una postura crítica concreta: que Cristina Kirchner deje de conducir al PJ a través de La Cámpora.Como sea, Llaryora no hablará en este momento en público de cuestiones partidarias, mientras está negociando con el gobierno de Milei, y, junto con otros gobernadores, la sensible cuestión fiscal.Política100 días de Llaryora: tensión, ajuste y centralidad inesperada gracias al presidente Milei Julián CañasEl mandatario provincial no hará por ahora ningún movimiento en la interna peronista. Tampoco Schiaretti, quien desde hace tiempo considera que el PJ, dominado por el kirchnerismo, no es la “alternativa federal” que el propio exgobernador planteó el año pasado cuando fue candidato presidencial.Llaryora piensa parecido, pero con matices. A diferencia de su antecesor, que hace varios años dejó de mirar hacia dentro del PJ, el gobernador actual considera que la conducción del PJ entrará en una “profunda crisis” bajo el mando del kirchnerismo.Convencido de que este no es el momento para instalar un debate a los K, Llaryora seguirá con atención el congreso nacional peronista.GildoSi bien están lejos de la postura de Llaryora, con quien no tienen diálogo, hay gobernadores peronistas como el formoseño Gildo Insfrán y el riojano Ricardo Quintela que en privado hablan de “final de ciclo” kirchnerista.Parece una contradicción, porque en público son los dos opositores más críticos de la gestión libertaria, y aparentemente siguen la línea argumental de Cristina Kirchner.Pero quienes conocen bien la interna peronista dicen que el formoseño y el riojano trataron de juntar “voces críticas” a La Cámpora para el congreso de Ferro.PolíticaDD.HH. Schiaretti avaló un duro mensaje de Vigo repudiando el ataque a un militante de HijosJulián CañasHabrá que ver si esto sucede, aunque es poco probable porque, por ejemplo, Insfrán será el presidente del congreso del viernes.Todo indica que las decisiones estarán acotadas a dos cuestiones: licencia por tiempo indeterminado a Alberto Fernández como presidente del partido, y la nominación de una comisión de “acción política” que integrarán gobernadores, pero con mayoría de dirigentes e intendentes bonaerenses que responden a Cristina.Tiempo al tiempoAsí las cosas, Llaryora no moverá ninguna ficha dentro del PJ, al menos por ahora. Sus dirigentes más cercanos aseguran que este año “es de gestión” y que recién el próximo, que será electoral por las elecciones legislativas, podría dar alguna señal al PJ nacional.No obstante, en Córdoba el año próximo se elegirán nueve diputados nacionales. Esa elección será una prioridad para el gobernador que intentará seguramente un armado local que represente al “partido cordobés”.Mientras tanto, su posible incursión nacional deberá esperar, en un escenario político que en el cual no se sabe qué pasará la semana que viene.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 93
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/suenos-mayas-un-ritual-ancestral-para-un-descanso-profundo/",
        "seccion": " Ciudadanos  / Vida cotidiana",
        "titulo": "Sueño. Un ritual ancestral maya para un descanso profundo",
        "subtitulo": "Los Mayas dejaron un legado cultural invaluable que continúa fascinando al mundo. Sus conocimientos en diferentes áreas, incluso las holísticas, siguen siendo objeto de estudio.",
        "fecha_hora": "17:47",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/XIKexbur_cPTdafxTI4vt5HCSQ0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GYYWEOBZHEYGGOJQME3GCNZWGE.jpg",
        "caption_img": "Existe un ritual maya para dormir mejor. que es una valiosa herramienta que invita a reconectar con la sabiduría ancestral y a cultivar una relación sana con el sueño.",
        "cuerpo": "En la cultura Maya, el sueño era considerado un portal a otros mundos, un espacio donde se podía conectar con los dioses y ancestros. Para ellos, dormir bien era fundamental para la salud física, mental y espiritual.En ese sentido existe un ritual maya para dormir mejor. que es una valiosa herramienta que invita a reconectar con la sabiduría ancestral y a cultivar una relación sana con el sueño. Implementarlo de forma regular puede contribuir a un descanso profundo y reparador, mejorando el bienestar físico, mental y espiritual.El ritual maya para dormir mejorEl ritual maya para dormir mejor era una práctica holística que involucraba la preparación del espacio físico, la protección energética y la conexión con el mundo espiritual.Barrer y limpiar la habitación para eliminar las malas energías.Colocar amuletos de protección, como el jade o el cuarzo, debajo de la almohada.Dejar una ofrenda de comida o bebida para los dioses del inframundo.Orientar la cabeza hacia el este, la dirección del amanecer y la renovación.Incienso de copal para purificar el ambiente.Infusiones de hierbas relajantes como manzanilla o valeriana.Ciudadanos¿Cómo dormirse a pesar del ruido? Consejos para conciliar el sueñoValeria Nickel *Recomendaciones adicionalesEvitar estimulantes como cafeína o alcohol antes de acostarse.Realizar actividad física durante el día para mejorar la calidad del sueño.Establecer una rutina de sueño consistente.Crear un ambiente adecuado: oscuro, fresco y silencioso.Practicar técnicas de relajación como la meditación o la respiración profunda.Tips para optimizar el ritual maya y dormir mejorConectar con la tradición: investigar sobre la cultura Maya y su significado del sueño.Ser constante: implementar el ritual de forma regular para obtener mejores resultados.Compartir la experiencia: involucrar a familiares o amigos para crear un espacio de apoyo.CiudadanosCinco razones fundamentales por las que hay que dormir bienRedacción LAVOZCuáles son los beneficios del ritual del sueño mayaMejora la calidad del sueño.Reduce el estrés y la ansiedad.Aumenta la energía y la vitalidad.Favorece la conexión con uno mismo y con el mundo espiritual.Los Mayas: una civilización legendariaCiudadanosLos científicos descubren las temperaturas óptimas para un sueño más reparadorRedacción LAVOZLos Mayas fueron una civilización mesoamericana que se desarrolló en la región que hoy comprende los territorios de Guatemala, México (en la península de Yucatán, Chiapas y Tabasco) principalmente, así como en Belice y la parte occidental de Honduras y El Salvador. Abarcaron un territorio de más de 300 000 km², destacando a lo largo de más de dos milenios en numerosos aspectos socioculturales.Desarrollaron uno de los pocos sistemas de escritura plenamente desarrollados del continente americano precolombino. Construyeron imponentes pirámides, templos, palacios y ciudades. Su arte se caracteriza por sus elaboradas esculturas, murales y cerámicas.Poseían un avanzado conocimiento de las matemáticas y la astronomía, con un preciso calendario y sistema de numeración.Su religión era politeísta, con un complejo sistema de creencias y deidades. Se organizaban en ciudades-estado independientes, gobernadas por reyes y sacerdotes.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 94
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/musica/ca7riel-paco-amoroso-publicaron-la-que-puede-puede-con-los-focos-puestos-en-la-pista-del-baile/",
        "seccion": " Espectáculos  /  Música  / Ca7riel",
        "titulo": "Lanzamiento. Ca7riel & Paco Amoroso publicaron La que puede, puede, con los focos puestos en la pista del baile",
        "subtitulo": "Es el tema que nombra a Natacha Jaitt y que adelanta la publicación de “Baño María”, primer disco del dúo. ",
        "fecha_hora": "13:01",
        "autor": "Redacción VOS",
        "link_img": "https://www.lavoz.com.ar/resizer/TpALQrkcfWusKmHyLf9Ihm9EyX8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/PUO4IFQQSBGALD25R7FENH2ZXA.jpg",
        "caption_img": "Ca7riel & Paco Amoroso, de estreno. (Prensa Ca7riel & Paco Amoroso)",
        "cuerpo": "“La que puede, puede” repite hasta el infinito una voz grave que parece salida de un videojuego vintage de bajo presupuesto. Así comienza La que puede, puede, primer adelanto de Baño María, disco debut en conjunto que Ca7riel & Paco Amoroso lanzarán el 18 de abril. Es la canción en la que el dúo menciona a Natacha Jaitt, lo que enfureció Ulises, el hermano de la mediática fallecida, cuya causa fue archivada hace unos días.MúsicaCa7riel apuesta todo a Barro, su banda metalera: “Me cansé, no quiero caerle bien a la mamá de nadie”Andrés FundunklianDespués de la intro que suena como un mantra (y volverá en forma de estribillo), el tema discurre en el (no) estilo al que el dúo nos tiene acostumbrados. Sobre una base de techno industrial, Ca7riel entrega las barras más percusivas y de flow directo mientras que Paco Amoroso lleva la melodía para el lado del dancefloor.Todo unido por un sinfín de referencias a expresiones de la cultura popular.“Ca7riel & Paco Amoroso aplican una especie de terapia de shock: disparan palabras que conforman una nube de información que parece inconexa pero que no hace otra cosa que dar cuenta de la velocidad y la exposición a contenidos de todo tipo a los que estamos expuestos”, dicen sus editores. “Desde la producción, Ca7riel, Paco Amoroso y Casta acentúan el frenesí. El beat de La que puede, puede, con mucho del sonido de la EDM que se va deformando con variaciones mínimas y en lugar de transiciones hay cortes abruptos que marcan los cambios de sección”, añaden.  Este lanzamiento se conforma como la tercera acción de Ca7riel & Paco Amoroso desde que anunciaron el lanzamiento de Baño María. El pasado jueves 14 de marzo dieron a conocer la noticia con un teaser con dirección creativa de Terrivle. Al día siguiente hicieron de su presentación en Lollapalooza Argentina una listening party: en lugar de dar un show, su DJ Anita B Queen le dio play al disco mientras Ca7riel & Paco Amoroso disfrutaban en un jacuzzi y sus amigos colmaron el escenario para bailar y celebrar. Por supuesto, fue una de las performances que más dieron que hablar en todo el festival.Conformados como un dúo capaz de literalmente cualquier cosa, Ca7riel  & Paco Amoroso delinearon su marca de estilo a partir de una combinación que tiene al trap, el rock y la música electrónica como principales ingredientes pero que puede sumar sonidos de cualquier lado para dar con una estética maximalista, que desde lo visual se complementa con vestuario, videos, imágenes y una performance tan intensa como sus canciones. “Una suerte de híper todo en el que conviven pasajes de rock progresivo con imágenes kitsch de la cultura popular. Tapados de animal print, citas a Nirvana, Adriana Aguirre en una pileta, fumar flores con Lamothe, solos de guitarra de corte setentero. Y son capaces de hacer convivir cada una de esas referencias en pocos minutos, con la fluidez de quienes se saben más allá de todo”, rematan los impulsores del dúo.TVAdriana Aguirre habló de su supuesto romance con Paco Amoroso: “El amor no tiene edad”Redacción VOS En 2019, el dúo irrumpió en la escena sin pedir permiso, y los lanzamientos de Jala Jala, Ouke y Ola Mina XD se convirtieron en éxitos instantáneos al borde de lo bizarro pero también de lo experimental. Extendiendo el sonido de época hasta los límites de lo imposible, cada nuevo tema explotaba como bombas (cada vez menos) pequeñitas en la nueva escena musical argentina. Jugar en el mainstream con una estética outsider no es algo que le funcione a cualquiera, y ellos lo lograron.La pandemia y los proyectos solistas pusieron pausa al trabajo en conjunto de ambos, que retomaron en 2022 con más shows y más singles (Paga Dios y En el after). 2024, entonces, los tiene en actividad y con novedades. El lanzamiento de Baño María, sus singles y su presentación en vivo marcarán la agenda del dúo este año.Más informaciónLollapalooza Argentina 2024: los organizadores hablan de “una edición mítica”",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 95
    },
    {
        "link": "https://www.lavoz.com.ar/agro/en-los-proximos-dias-se-espera-algo-de-lluvia-y-temperaturas-minimas-mas-bajas/",
        "seccion": " Agro  / Clima",
        "titulo": "Clima. Para los próximos días, se espera algo de lluvia y temperaturas mínimas más bajas",
        "subtitulo": "Según el reporte semanal de la Bolsa de Cereales de Buenos Aires, podrían caer hasta 10 milímetros. ",
        "fecha_hora": "17:45",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/w2qJZQ85CQJmHZ_Y-PQYdX_lLTU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/AJEWWED3W5HR7ASXHZWDLDXNPE.jpg",
        "caption_img": "Se espera algo de lluvia para algunos sectores de la provincia. (La Voz)",
        "cuerpo": "Según el reporte de la Bolsa de Cereales de Buenos Aires, para los próximos días en Córdoba se espera algo de lluvia y una fuerte baja en las temperaturas mínimas. No obstante, las máximas alcanzarán los 35 °C.Alerta naranja por ocasional caída de granizo y lluvia en Córdoba: qué sectores abarcaEl período que abarca el informe agroclimático va desde este jueves y hasta el miércoles 27 de marzo.Clima en CórdobaEn algunos sectores de la provincia, fundamentalmente el noreste, el centro y el sureste, recibirán unos 10 milímetros. El resto del territorio, lluvias nulas.Se destaca un descenso de las temperaturas mínimas, que oscilarán los 10 °C en buena parte de Córdoba.Clima en CórdobaEn tanto, los registros máximos estarán en torno a los 35 °C en buena parte del territorio de Córdoba, mientras que en una pequeña porción del oeste y suroeste, llegará a los 30 °C.Clima en Córdoba",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 96
    },
    {
        "link": "https://www.lavoz.com.ar/cultura/como-es-la-exposicion-el-ojo-desarmado-el-patriarcado-invisible-y-la-cultura-de-la-violacion/",
        "seccion": " Cultura  / Arte",
        "titulo": "Artes. Cómo es la exposición “El ojo desarmado”: el patriarcado “invisible” y la cultura de la violación",
        "subtitulo": "La muestra que exhibe el Centro Cultural España Córdoba reúne videos, instalaciones y fotos que ponen el foco en los mecanismos de naturalización del abuso y la opresión de las mujeres.",
        "fecha_hora": "11:44",
        "autor": "Demian Orosz",
        "link_img": "https://www.lavoz.com.ar/resizer/rxAG94nSAla0sRb08w7QXLCPHRM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ZAPAFUHN6FAMTE3CGD3D66HFLI.jpg",
        "caption_img": "\"No violarás\", obra de la artista guatemalteca Regina José Galindo.",
        "cuerpo": "La artista iraní Shoja Azari es la autora de Habitación con vistas, un video de nueve minutos en el que se asiste a una escena espeluznante.Una pareja, de frente al espectador, ubicada de espaldas a una ventana con vistas a un hermoso jardín, está mirando una película de amor. Se emocionan, hacen comentarios. El hombre se engrasa las manos terminando un paquete de papas fritas.\"Habitación con vistas\", de la artista iraní Shoja Azari, muestra en segundo plano la escena de una violación grupal.Lo que la pareja no ve, lo que no puede o no quiere ver, en la seguridad de su hogar, consumiendo un producto romántico en la TV, es lo que sucede detrás: un grupo de varones viola a una mujer joven que venía corriendo por el parque. Después de violarla, la patean y la dejan tirada.El video hace uso de los recursos de la pintura barroca, activando un juego de puntos de vista y espacios, de primeros y segundos planos. Los colores vibrantes son una delicia. La obra es, en términos estilísticos, bella. El efecto es brutal. Una mordida en la conciencia.Habitación con vistas es una de las obras que componen “El ojo desarmado”, muestra que se exhibe hasta fines de marzo en el Centro Cultural España Córdoba (Entre Ríos 40).La exposición está concebida como un dispositivo de información, interpelación a la comunidad, análisis profundo y señalamiento de la cultura de la violación y los mecanismos que la sostienen.La curadora española Nerea Ubieto seleccionó, junto al video de Shoja Azari, dibujos, fotografías, instalaciones y piezas audiovisuales de Cristina Lucas, Valeria Andrade, Olalla G. Valdericeda, Núria Güell, Regina José Galindo, David Martín, Marta Pujades y Arantxa Boyero.La idea curatorial es desplazar “el foco de atención de las víctimas hacia los perpetradores y el sistema que ampara la violencia”, así como identificar los “filtros sibilinos que condicionan la mirada, los mecanismos de naturalización del abuso y de la opresión, para desarmar el ojo y enseñarle a ver por sí mismo”.De esto hay que hablarUna interpelación directa al sistema patriarcal del arte y a los vasos comunicantes con los universos sociales es la videoperformance Habla, en la que Cristina Lucas la emprende a mazazo limpio contra una réplica del Moisés de Miguel Ángel. El título de la obra es una referencia a la leyenda que cuenta que el maestro renacentista, al terminar la escultura, le dio un golpecito a la rodilla de mármol y le ordenó: “¡Habla!”.\"Habla\", videoperformance de Cristina Lucas.En el video, la figura marmórea del patriarca bíblico termina sin cabeza, en lo que quizás sea también una referencia a Judith decapitando a Holofernes (1612), motivo de larga tradición en la pintura que encontró una impactante versión en manos de la artista italiana Artemisia Gentileschi, violada por un amigo de su padre cuando tenía 16 años.Una escena habitual en cualquier ciudad latinoamericana es la que filma la ecuatoriana Valeria Andrade en Cañon de carne. Una mujer camina por la calle mientras los hombres le silban, se le insinúan, cuchichean guarangadas. Las imágenes están pisadas con el audio de una llamada en la que la artista le explica a un interlocutor la angustia y el pavor que siente frente al acoso callejero. La respuesta que escucha es que las actitudes masculinas son disparadas por su deseo oculto, en una perfecta inversión de responsabilidades y de culpabilización de la víctima.Nuevos mandamientosEn el primer patio del centro cultural se puede ver una instalación de la artista guatemalteca Regina José Galindo, un cartel que enuncia un nuevo “mandamiento”, o bien una suerte de decreto de necesidad y urgencia para los tiempos presentes: No violarás.\"No violarás\", obra de la artista guatemalteca Regina José Galindo.El recurso es simple y elocuente, parece señalar algo obvio. Sin embargo, en el texto de sala se cuenta que esta obra, presentada en distintos contextos y espacios públicos, ha sido objeto de controversias y muchas veces resultó vandalizada.El triángulo mortal que pueden conformar religión, familia y escuela se enuncia en Polvo eres, una instalación de Olalla G. Valdericeda que se abre a la polisemia. La expresión del título remite a la advertencia bíblica “Polvo eres y en polvo te convertirás”. Otra acepción posible de “polvo” es el acto sexual. El sentido de la obra se complejiza aún más con el texto escrito con tiza en un pizarrón. La frase “Este niño será el terror de las nenas”, que se suele utilizar con orgullo, esconde una promesa de violencia inoculada en la infancia.\"Polvo eres\", instalación de Olalla G. Valdericeda.Una película de Dios, de Nuria Güell, registra un trabajo de campo con ocho mujeres mejicanas, menores de edad, sometidas a abuso. Ese material se combina con entrevistas a una madre y dos hermanos, exproxenetas, que en prisión se convirtieron a la fe cristiana.\"Hombres coronados\", fotografía de Marta Pujades.En su fotografía Hombres coronados, Marta Pujades reconstruye el mito de Adonis para invertir los valores de la masculinidad hegemónica (fuerza, agresividad, sonambulismo afectivo) y establecer un nuevo modelo posible, adornando con flores en la cabeza a tres varones con el torso desnudo que se descuelgan del ideal del macho.\"Espacio para meditar III\", de Arantxa Boyero.Estas y otras obras reunidas en “El ojo desarmado” conforman un espacio de confrontación cruda, que invita a pensar y meditar (la pieza instalativa de Arantxa Boyero es, precisamente, un artefacto de meditación) la matriz y los engranajes de una realidad naturalizada, que va del machismo callejero a la explotación sexual y la violación. La empresa de debilitamiento del sistema patriarcal requiere perspectiva histórica, revisión de mitos y conceptos, cuestionamientos de la propia tradición artística, incluso un punto de furia y de filosofía a martillazos.        View this post on Instagram            A post shared by Centro Cultural España Córdoba (@ccespanacordoba)\n“El ojo desarmado” es un arma cargada. Para dar la batalla de transformar el presente e imaginar un futuro.Para ver. La muestra se puede visitar hasta el 29 de marzo en el Centro Cultural España Córdoba (Entre Ríos 40). Gratis.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 97
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/musica/nacion-jaleo-la-nueva-fiesta-que-se-suma-a-la-agenda-semanal-de-club-paraguay/",
        "seccion": " Espectáculos  /  Música  / Fiesta",
        "titulo": "Noche. Nación Jaleo, la nueva fiesta que se suma a la agenda semanal de Club Paraguay",
        "subtitulo": "La propuesta, que debutó la semana pasada, completa la agenda semanal de fiestas de la sala ubicada en barrio Güemes.",
        "fecha_hora": "11:44",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/GAmJ2CDgPYKkAezb8U9gA7wK1nM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/JWOFS2FAZVGBFGZYRDCJQOWKZE.jpg",
        "caption_img": "DJ Agus Videla, el encargado de musicalizar los miércoles de Nación Jaleo. (Instagram @nacionjaleo).",
        "cuerpo": "Este miércoles, la fiesta Nación Jaleo realizará su segunda edición en Club Paraguay. Así, el evento con producción original “made in Cba” se consolida como “la fiesta de los miércoles” en la sala de conciertos ubicada en barrio Güemes.ViralEs brasilero, vive en Argentina y compartió su particular visión de las fiestas argentinasRedacción LAVOZLuego de su debut la semana pasada, en esta nueva edición el DJ Agus Videla estará a cargo de la música. “¿Fuiste a la primera y te quedaste con ganas de más? ¿Acaso te la perdiste?”, adelantan desde el club sobre el evento que tendrá lugar cada miércoles a la medianoche y destaca además un plantel de anfitriones y bailarines sobre el escenario.“Nación Jaleo es ese break que necesitabas. Ese momento clave para cortar la semana. No solo es una fiesta, es una experiencia. Es música, diversión, un lugar de encuentro”, define el manifiesto publicado en las redes de la fiesta.         View this post on Instagram            A post shared by Nacion Jaleo Fiesta (@nacionjaleo)\nEsta nueva propuesta iba a tener lugar en la grilla de Sala Formosa pero se mudó temporariamente a Club Paraguay hasta que se confirme la apertura de la “hermana menor” del club de Güemes.Las entradas para este miércoles se consiguen de modo anticipado en Alpogo.com a partir de $ 3.500 (más cargo por servicio).Otras fiestas: La Limbo, Katana, Bresh, La Re Fiesta y Terra FuriaCon la inclusión de Nación Jaleo en la programación habitual de Club Paraguay, la agenda semanal del club queda de la siguiente manera: miércoles, Nación Jaleo; jueves, La Limbo, viernes; Katana; sábado, Bresh.Esta semana en particular, el sábado tendrá doble programación a partir de la versión XL de la fiesta Bresh en Plaza de la Música. En su lugar, Club Paraguay ofrecerá el desembarco local de otro evento nacido en la ciudad de Buenos Aires: La Re Fiesta.        View this post on Instagram            A post shared by Club Paraguay (@clubparaguay)\nA su vez, el mismo sábado se realizará una nueva edición del ciclo de música electrónica (con el Techno como género principal) Terra Furia, que desembarca en Palacio Alsina con formato HeavenLa grilla del evento incluye a un destacado productor internacional, el chileno Cristobal Pesce, y contempla también a Mar Stagnaro, Bacchvs, Sivinski y Brenda Appendino. Las visuales tendrán lugar, como es habitual, por el residente Vale Aguzzi.Más informaciónKoino Yokan, Juan Hansen y más en una nueva edición de Corona Sunsets en Nuevo Malagüeño",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 98
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/mira/asi-se-anuncio-la-creacion-del-primer-parque-tematico-de-dragon-ball-que-no-estara-en-japon/",
        "seccion": " Espectáculos  /  Mirá ",
        "titulo": "Hay video. Así se anunció la creación del primer parque temático de Dragon Ball (que no estará en Japón)",
        "subtitulo": "Estará ubicado dentro de un ambicioso megaproyecto de entretenimiento. Los detalles. ",
        "fecha_hora": "07:59",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/e7CRsX6SzWu_sgGLDIvTcYDATR8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/CZN4K7BG7JF65HGNOYLXCM7CBQ.png",
        "caption_img": "Foto: captura pantalla.",
        "cuerpo": "Tras la reciente muerte de Akira Toriyama, creador de Dragon Ball, llega una nueva noticia vinculada a esta serie animada que, en esta oportunidad, pondrá exultantes a los fans de esta ficción: se está construyendo el primer Parque Temático de Dragon Ball del mundo.Según fuentes oficiales, este impresionante proyecto llevará la magia y la emoción del universo de Dragon Ball a la vida real. Inspirado en la popular serie de manga y anime creada por Akira Toriyama, el parque ofrecerá a los visitantes una experiencia inmersiva única, donde podrán sumergirse en el mundo de Goku, Vegeta, y otros icónicos personajes.Ubicado en el ambicioso megaproyecto de entretenimiento Saudi Qiddiya, en la “capital del entretenimiento” de Arabia Saudita, este parque temático promete ser un destino de ensueño para los fanáticos de Dragon Ball que ofrecerá atracciones emocionantes, espectáculos en vivo, áreas temáticas y mucho más.El anuncio ya genera una enorme expectativa entre los seguidores de la saga, quienes esperan con ansias la oportunidad de vivir aventuras épicas y sentir la energía de los combates de artes marciales mientras exploran este increíble parque temático.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 99
    }
]