[
    {
        "link": "https://www.lavoz.com.ar/agro/agricultura/zona-nucleo-el-sudeste-de-cordoba-uno-de-los-sectores-que-menos-sufrio-por-las-lluvias/",
        "seccion": " Agro  /  Agricultura  / Agro",
        "titulo": "Zona núcleo. El sudeste de Córdoba, uno de los sectores que menos sufrió por las lluvias",
        "subtitulo": "Según los expertos, las precipitaciones favorecen la recuperación de reservas de agua del suelo pero ya no le suman a los cultivos.",
        "fecha_hora": "17:12",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/BW9obuA2eoY5nrUYWJ3YWgXwAhk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/CIMWNY3HGZH77BAL75VQCXMHOM.jpg",
        "caption_img": "Punto crítico. El cauce que apareció en noviembre de 2015 atraviesa campos y cruza la ruta nacional 8 por una pequeña alcantarilla. Si ante lluvias intensas creciera, cortaría dicha vía. (La Voz)",
        "cuerpo": "Según un informe de la Bolsa de Comercio de Rosario, el sudeste de Córdoba fue una de las zonas menos impactadas por las fuertes precipitaciones que azotaron buena parte de la zona núcleo en los últimos días.Según los expertos, las lluvias favorecen la recuperación de reservas de agua del suelo pero ya no le suman a los cultivos.Gráfico lluviasEn Noetinger cayeron unos 3,4 milímetros, el menor registro de toda la zona núcleo, donde, por ejemplo en el norte de Buenos Aires y sudeste de Santa Fe cayeron entre 80 y 140 milímetros.Mientras que algunas áreas de la región han experimentado condiciones climáticas más favorables, que mantienen las proyecciones de rendimiento optimistas, otras registran exceso de humedad y preocupan los posibles impactos sobre la calidad de los cultivos.Los técnicos destacan la importancia de monitorear de cerca las consecuencias de este evento pluvial con el transcurrir de los días. Maíz tempranoSe evalúa cosechar el maíz temprano con mayor humedad para adelantar hectáreas, indican desde la BCR.Gráfico lluviasLa cosecha se mantiene cerca de la línea de largada con tan solo un 11% de avance. Las lluvias recurrentes han mantenido frenadas las labores, con casi 100.000 hectáreas trilladas en región núcleo. El avance respecto de la semana anterior ronda el 3% del área, a costa de la franja oeste que fue la que recibió menor cantidad de milimetros.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 140
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/cordoba-motochoros-le-reventaron-el-auto-y-la-victima-logro-escapar-a-contramano/",
        "seccion": " Sucesos  / Inseguridad",
        "titulo": "Video. Córdoba: motochoros le reventaron el auto y la víctima logró escapar a contramano",
        "subtitulo": "Sucedió en el barrio Cerro de las Rosas de la ciudad de Córdoba. Todo quedó registrado por una cámara.",
        "fecha_hora": "08:55",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/HMMugDjmhnn04gKanrDITo5qf9M=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GO4G2G6G6NAJZBIJXV6V35MCS4.jpg",
        "caption_img": "Córdoba. El intento de robo quedó  registrado en una cámara de videovigilancia (Captura de video).",
        "cuerpo": "Nuevamente, motochoros estuvieron involucrados en un hecho de inseguridad en la ciudad de Córdoba. Una mujer sufrió un intento de robo cuando los delincuentes le reventaron su automóvil. Afortunadamente, logró escapar.Sucedió en el barrio Cerro de las Rosas y el episodio quedó registrado por una cámara de seguridad. La víctima escapó del lugar a contramano, esquivando otros vehículos.SucesosPoliciales. Detuvieron a un joven involucrado en un intento de robo a un policía en CórdobaRedacción LAVOZEl hecho se dio este jueves en horas de la tarde, alrededor de las 14.20, sobre la avenida Octavio Pinto al 3.300.SucesosInseguridad. Córdoba: motochoro baleado por un policía, en medio de la seguidilla de asaltos Redacción LAVOZDe acuerdo a lo visto en las imágenes, los delincuentes llegaron a bordo de una motocicleta tipo enduro, uno de ellos se bajó del rodado mientras el otro cruzó la avenida aguardando del otro lado de los carriles.En ese momento, el ladrón que estaba a pie reventó la luneta de una Volkswagen Fox que estaba detenida en el lugar, aguardando el paso. Según testigos, una mujer iba a bordo del mismo.Rápidamente y tras sentir el golpe contra la luneta, la conductora hizo marcha atrás y luego se fue a contramano por el carril contrario, dejando atrás a los delincuentes que finalmente escaparon sin perpetrar el hecho.SucesosPoliciales. Detuvieron a un joven involucrado en un intento de robo a un policía en CórdobaRedacción LAVOZEl video del intento de robo",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 141
    },
    {
        "link": "https://www.lavoz.com.ar/politica/conferencia-de-prensa-de-manuel-adorni-del-martes-19-de-enero-de-2024/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Recorte. Adorni anunció la disolución dos áreas que dependen de Economía: “Se reducirán 900 puestos”",
        "subtitulo": "“Va a significar una ahorro de 9 mil millones de pesos”, detalló. Lo que dejó la conferencia de prensa de este martes.",
        "fecha_hora": "12:39",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/SUY46EopcN-US5LcfSdywns7QBs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/C6QE37NLCJANFJBX4BHC4H7ADE.jpg",
        "caption_img": "Manuel Adorni, vocero presidencial.",
        "cuerpo": "El vocero presidencial Manuel Adorni brindó este martes su habitual conferencia de prensa en uno de los salones de la Casa Rosada.Las frases de Adorni en la conferencia:Los 100 días de Gobierno. “El caso del presidente Milei es un caso atípico. Es el primer gobierno que en los primeros 100 días le rechazan un DNU y se les intentó parar el país, teres, colectivos y se nos amenazó con cortes de gas y combustible. Entendemos que parte de la política ha reaccionado de una manera distinta. Este fue el único gobierno que en los primeros días ha cumplido puntillosamente con cada uno de los puntos prometidos en campaña”.Disolución. “El ministerio de “Economía decidido avanzar con la eliminación del Instituto de Agricultura Familiar Campesina y con el Consejo de la Agricultura Familiar e Indígena. Tenía 964 empleados se va a transformar en una dirección 64 empleados, se van a recudir 900 puestos de no trabajo. Va a significar una ahorro de 9 mil millones de pesos”.Alquileres y DNU en Diputados. “El DNU sigue vigente y la derogación de la ley de alquileres también. Nadie va a quedar a merced de la mala política. Para todo hay plan B, plan C y alternativas diseñadas”.Jubilaciones. “La nueva fórmula probablemente contemple que el jubilado no siga perdiendo contra la inflación. Por ahora la fórmula por DNU no es una alternativa. Creemos que el debate debe darse entre todos los sectores. Es un tema delicado que va a estar siempre dentro de la reducción presupuestaria y del equilibrio fiscal”.Suspensión del aumento en el gas. “No tenemos intención de distorsionar nada. Que se haya corrido la audiencia pública es un tema burocrático que no tiene que ver con especulación. No tenemos intención de retrasar ningún aumento”.Despidos en represas de Santa Cruz y relación con China. “No puede afectar en nada. Tenemos muy en claro los puntos de nuestra relación con el mundo. No le vemos ninguna relación”.Renuncia de Armando Guibert. “Las razones fueron estrictamente personales. Los reemplazos no los anunciamos hasta que no se tome la decisión y sea publicado en el Boletín Oficial. No especulen. Cuando pasen las cosas se los iremos anunciando”.Invitación de Milei a México. “No está en agenda aún. No significa que no vaya a ocurrir, sólo que no está confirmada”.Todas las conferencias de prensa de Manuel Adorni",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 142
    },
    {
        "link": "https://www.lavoz.com.ar/viral/un-almacen-volador-el-insolito-comercio-que-desafia-las-alturas-en-china/",
        "seccion": " Viral  / Viral",
        "titulo": "Increíble. Un almacén volador: el insólito comercio que desafía las alturas en China",
        "subtitulo": "Una tienda situada a 120 metros de altura en una montaña en China captó la atención de miles en redes sociales y se volvió viral. Lo que se sabe. ",
        "fecha_hora": "20:19",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/qJrC0Lcm2yLhZC2_RiO8aRfIYmY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/L3WMJHNATFES5MENKWGDXGCJ3Y.jpg",
        "caption_img": "En China existe un comercio que desafía las alturas",
        "cuerpo": "En lo alto de una montaña en China, una tienda se convirtió en el centro de atención en redes sociales al desafiar las alturas y ofrecer sus productos a 120 metros del suelo. Este comercio, estratégicamente colocada para los escaladores, llamó la atención por su ingeniosa ubicación y su capacidad para brindar suministros a quienes desafían las alturas.ViralViral. Es argentino, visitó Venecia y mostró las peculiaridades del lugar que más lo sorprendieronRedacción LAVOZEl stock se repone con tirolesasLa cuenta de Instagram @molinerd compartió esta tienda suspendida en el aire, que ofrece desde bebidas y otros productos de almacén, convirtiéndola en un punto de referencia para los aventureros que buscan explorar la montaña con un toque de emoción adicional.        View this post on Instagram            A post shared by Pablo Molinari (@molinerd)\n",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 143
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/tv/gran-hermano-agostina-reingreso-a-la-casa-con-el-objetivo-de-provocar-a-furia/",
        "seccion": " Espectáculos  /  Tevé  / Gran Hermano",
        "titulo": "Dura rivalidad. Gran Hermano: Agostina reingresó a la casa con el objetivo de provocar a Furia",
        "subtitulo": "En otra edición del “Congelados”, la participante entró directamente a enfrentar a su enemiga dentro de la casa. ",
        "fecha_hora": "10:43",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/wfWUxhLr4HdtoxgVPaGMkDmtPb4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/XHJCE24FE5DCFNSLPZSH32FM5A.jpg",
        "caption_img": "Agostina volvió a entrar a la casa de Gran Hermano y fue directo a ver a Furia. (Collage web)",
        "cuerpo": "Este jueves terminó de conformarse la multitudinaria placa de Gran Hermano. Con la mano de Bautista, quien fue líder de la semana, son 10 los nominados que tienen chances de abandonar la casa. Antes de que Santiago del Moro anuncie la placa final, en la casa se vivió un tenso momento con el reingreso de Agostina Spinelli para el “Congelados”. Tevé10 nominados ¿Quién se va este domingo de Gran Hermano? Así quedó la placa luego de la decisión del líderRedacción LAVOZAl entrar nuevamente, la exparticipante dejó los sobres encomendados por Santiago del Moro y mientras los participantes estaban quietos, se dirigió directamente a Furia y le preguntó: “Juli, ¿todo bien?”. Acto seguido, le acarició el hombro, en un claro acto de provocación.Más tarde, enfocaron nuevamente a la doble de riesgo, y se la podía ver con los ojos cerrados, concentrada en su respiración. Los sobres que dejó Agostina Spinelli en Gran HermanoCatalina eligió un sobre, cuyo comunicado decía que podía compartir una cena con alguien especial de la casa. Luego, Damián mostró lo que decía el suyo: en caso de pasar la placa de esta semana, ya quedó fulminado para la próxima.Acto seguido, Joel comunicó que el mensaje que tenía en su sobre era que quedaba automáticamente salvado de placa, dado que estaba nominado.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 144
    },
    {
        "link": "https://www.lavoz.com.ar/politica/victoria-villarruel-y-la-dura-respuesta-a-estela-de-carlotto/",
        "seccion": " Política  / Victoria Villarruel",
        "titulo": "24M. Victoria Villarruel y la dura respuesta a Estela de Carlotto: “A vos no te votó nadie”",
        "subtitulo": "En sus redes sociales la vicepresidente le contestó a la presidente de Abuelas de Plaza de Mayo quién aseguró que hay que  “cansar al gobierno de Milei hasta que se vayan”.",
        "fecha_hora": "09:54",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/SLN_2dNzjfWzQyVh0SU-F7jS444=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BJC2QRITURACTKITMYGGAS32FI.jpg",
        "caption_img": "Victoria Villarruel y la dura respuesta a Estela de Carlotto",
        "cuerpo": "Un nuevo capítulo se abrió en la tensa relación entre el gobierno argentino y las Abuelas de Plaza de Mayo. La Vicepresidente, Victoria Villarruel, le respondió con dureza a un video de Estela de Carlotto, presidenta de la organización, en el que se la ve instando a “cansar al gobierno de Milei hasta que se vayan”.La vicepresidente aseguró: “Carlotto a vos no te votó NADIE, votó a Javier Milei. Respetá al pueblo argentino que les dijo NO a ustedes también. No fueron 30.000″.Política24M. Estela de Carlotto: La democracia tiene una enorme deuda, restituir la identidad de unas 300 personasRedacción LAVOZLas palabras de la Vicepresidenta generó un fuerte revuelo en la sociedad argentina. Algunos sectores apoyan su postura, argumentando que Carlotto no tiene legitimidad para hablar en nombre del pueblo argentino. Otros, en cambio, critican la dureza de la respuesta y consideran que es un ataque a la histórica lucha de las Abuelas por la memoria, la verdad y la justicia.Carlotto a vos no te votó NADIE, votó a @JMilei. Respetá al pueblo argentino que les dijo NO a uds también. #NoFueron30000 pic.twitter.com/xYh5SgzAVY— Victoria Villarruel (@VickyVillarruel) March 24, 2024\n\nLas conexiones de Villarruel con la dictadura y la miliciaEstela de Carlotto no es la única figura que generó controversia en este caso. También se puso de relieve la relación entre el diputado libertario Javier Milei y el exmilitar ultraderechista Aldo Rico.Victoria Villarruel es hija del teniente coronel retirado Eduardo Villarruel, un militar perteneciente al Ejército Argentino, veterano de la guerra de Malvinas y quien fue segundo jefe de la Compañía de Comandos 602, al mando de Aldo Rico y participó del Operativo Independencia durante el gobierno constitucional de María Estela Martínez de Perón.Ella relató que su padre había permanecido prisionero y encañonado por el ERP (Ejército Revolucionario del Pueblo) durante la toma del Comando de Sanidad de 1973. En 1987 participó en las sublevaciones Carapintadas en contra del gobierno de Raúl Alfonsín y el entonces ministro de Defensa Horacio Jaunarena ordenó su arresto por negarse a prestar juramento a la Constitución Nacional y promovido que sus subalternos tampoco lo hicieran.PolíticaSpot. “Memoria, Verdad y Justicia Completa”: el video que compartió el Gobierno nacional por el 24MRedacción LAVOZSu tío Ernesto Guillermo Villarruel fue procesado en 2015 por el presunto delito de privación ilegal de la libertad dentro de la causa por los crímenes del centro clandestino de detención El Vesubio. El 29 de diciembre de 2016 el juez suspendió el avance del expediente contra el tío de Villarruel por «incapacidad sobreviniente», es decir porque su salud no le permitía continuar con el proceso judicial.Rico, líder del carapintada, un grupo de militares que se rebelaron contra el gobierno de Raúl Alfonsín en la década de 1980, expresó públicamente su apoyo a Milei. Incluso, se presentó como una suerte de “asesor” del diputado en materia de seguridad.Esta conexión generó preocupación en diversos sectores de la sociedad argentina, que temen un posible regreso de las ideas autoritarias y represivas de la última dictadura militar.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 145
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/regionales/la-comparsa-de-jesus-maria-que-es-campeona-nacional/",
        "seccion": " Ciudadanos  /  Regionales  / Jesús María",
        "titulo": "Música y fiesta. La comparsa de Jesús María que es campeona nacional",
        "subtitulo": "El grupo “Batería Festa Do Samba”, es distinguido en todo el norte cordobés por su fusión de sonidos brasileños, afros, reggae y de cumbia. Se presentará en la competencia contra diez delegaciones de otras provincias. El grupo asistió el año pasado y se consagró campeón. ",
        "fecha_hora": "15:06",
        "autor": "Especial",
        "link_img": "https://www.lavoz.com.ar/resizer/MnOaMok7GwIJVQqCzIOa1dy-kCw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/EGLPHPTUD5CJXLPQNRC7SD5DXQ.jpg",
        "caption_img": "La \"batería\" cordobesa, a pleno (Gentileza)",
        "cuerpo": "El grupo Batería Festa Do Samba, de Jesús María, refiere a una fusión de sonidos que integran cumbia, afro, candombe y estilos brasileños. Por su capacidad de combinar sonidos, es una de las únicas comparsas que representan un estilo de “samba nope” en todo el norte cordobés.La batería surgió en Jesús María hace más de cinco años y hoy, la integran cerca de 25 participantes que se desempeñan en tocar una amplitud de instrumentos, estilos y géneros de bailes.Por segundo año consecutivo, viajarán a Córdoba para presentarse a la competencia “Córdoba Samba”, a realizarse el próximo 25 de mayo. El evento viene organizándose desde hace tres años para dar a conocer a todas las baterías y batucadas con sus diferentes estilos.Alejandro Piazzi, director de la batería, contó que competirán con más de diez delegaciones provenientes de las provincias de La Rioja, Santa Fe, Córdoba y otras.Serán evaluados por un reconocido jurado que se profesionaliza en el ritmo y música de la samba, provenientes de Brasil, Misiones y Buenos Aires.Más noticias de Jesús Maria y Colonia Caroya “Estamos con esa presión que siente uno, de superarse teniendo gente tan grosa”, comentó Piazzi.La competencia durará un día entero, por lo que durante la mañana, los jurados expertos brindarán clases gratuitas para compartir sus técnicas y por la tarde tendrá comienzo la competencia.Batería Festa Do Samba se presentará con todos sus integrantes que conforman distintos cuerpos:  baile, música y reina. Su director especificó que se vienen preparando desde hace un mes, y entre sus expectativas, además de “pasarlo bien”, intentarán ser campeones por segundo año consecutivo.\" Ojala ganemos, sería lindo para nosotros y para Jesús María porque somos la única batería que hace esto en la zona del Norte y de nuestra ciudad”, meditó el director.El año pasado, el grupo, además de salir campeón como batería, fue reconocido con menciones de trofeos y medallas en segundo puesto por su reina, coreografía y mención musical.Este tipo de batería, está conformado por un cuerpo de baile conformado por una reina que se encarga de brindar asesoramiento y talleres de ritmos para el resto de bailarinas.El equipo se propuso una meta como incentivo para ensayar con constancia:\" Desde hace un mes, solo estamos ensayando para la competencia, nos ponemos objetivos a largo plazo para tener un incentivo para el grupo. Si ensayas sin ningún incentivo como que no tiene sentido por así decirlo”, concluyó Piazzi.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 146
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/tv/guillermo-coppola-respondio-a-quienes-se-enojaron-por-sobre-su-serie-de-star-esto-es-ficcion/",
        "seccion": " Espectáculos  /  Tevé  / Guillermo Coppola",
        "titulo": "Escándalo. Guillermo Coppola, respondió a quienes se enojaron por sobre su serie de Star+: “Esto es ficción”",
        "subtitulo": "El empresario se refirió a las polémicas al rededor de “Coppola, el representante”, la serie dirigida por Ariel Winograd y protagonizada por Juan Minujín. ",
        "fecha_hora": "17:04",
        "autor": "Redacción VOS",
        "link_img": "https://www.lavoz.com.ar/resizer/n1gUwgggZrVxUAj99rMTTJfngh0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WGYWFOP44NEG7JGINQADKVGB5A.png",
        "caption_img": "Guillermo Coppola, en diálogo con \"Intrusos\". (Foto: Captura de pantalla)",
        "cuerpo": "El pasado viernes 15 de marzo se estrenó en Star+ Coppola, el representante, la serie que se basa en la vida de Guillermo Coppola cuando era el manager de Diego Armando Maradona. Desde que se estrenó, la serie no ha estado exenta de escándalos y sobre eso habló Guillote en diálogo con Intrusos. TevéYuyito González y Guillermo Coppola desmintieron una de las escenas de Coppola, el representanteRedacción VOS“Se está hablando mucho de tu serie”, le dijo el cronista del ciclo a Coppola, quien enseguida respondió, fiel a su estilo: “Qué bueno que se hable. Es bueno”.Sin embargo, el periodista destacó que había muchas personas enojadas con la ficción, entonces Guillermo expresó, irónico: “¿Quiénes son los ‘muchos’? Rápido...”El cronista entonces remarcó que Alejandra Pradón y Amalia “Yuyito” González pusieron el grito en el cielo por la serie, las dos por cosas diferentes, pero que coinciden en que, según ellas, esos hechos no existieron en la vida real. Como ejemplo, citó la serie en la que Guillermo intenta convencer a Yuyito de no tener a su hija. “Yuyo lo aclaró, así que le agradezco la aclaración y a mi hija que me dice que no tiene nada que reprocharme y que me ama porque soy único, especial, distinto”, respondió Guillermo, desdramatizando la situación relacionada a la madre de su hija Bárbara. En cuanto a Pradón, quien se enojó porque la vincularon con Maradona (que en ese momento estaba casado con Claudia Villafañe) y encima la hicieron quedar como una “chica fácil” al pedir a cambio un pasaje para Suiza, Coppola explicó: “Alejandra salió conmigo. Fui al programa de Susana Giménez, fui al programa de Gasalla. Viajamos juntos. No se cuál es el enojo de Alejandra. La relación con Diego es parte de la ficción. Habló con Claudia, o sea que sabía, cosa que yo no sabía. Sabía más que yo Alejandra”. En relación a cómo se vio reflejado él en la serie, dijo: “Es una serie sin villanos. Si hay alguno que muestra sus errores soy yo. Nadie se puede sentir mal”.“Me llamó Susana Giménez, me dijo: ‘Gracias Guille’. Me llamó Daniel Scioli, ‘gracias Guille’. A Susana le encantó su personaje. Su única preocupación era saber quién la representaba y cómo la vestían. En la serie de Diego yo era el Villano que se cuidaba los zapatos en vez de cuidar la vida de él. Fue todo lo contrario. Ficción me dijeron, y ahí entendí, esto es ficción”, cerró Guillermo, contundente. ",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 147
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/cordoba-murio-un-motociclista-tras-un-choque-con-un-auto/",
        "seccion": " Sucesos  / Córdoba",
        "titulo": "Siniestro vial. Córdoba: murió un motociclista tras un choque con un auto",
        "subtitulo": "El conductor del rodado menor tenía 28 años. Fue en Villa Bustos.",
        "fecha_hora": "10:05",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/OOLlpQRvrN0X_O1Lm2txJEclsZw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BTCVPJTO5BEKDE2A7SFBZ7BIJM.jpg",
        "caption_img": "La zona del impacto. (Policía)",
        "cuerpo": "Un motociclista de 28 años murió este vienes por la noche tras el choque con un auto en barrio Villa Bustos, de la ciudad de Córdoba, según informaron fuentes de la Policía.SucesosSiniestro vial. Tremendo choque en Las Perdices: un automovilista terminó muertoRedacción LAVOZEl siniestro se produjo cerca de las 20.20 en Calingasta y Almagro donde, por causas que se tratan de establecer, chocaron un Volkswagen Senda (conducido por un joven de 23 años) y una Suzuki DR350, en la que circulaba Diego Viazzoto.SucesosSiniestro vial. Colonia Caroya: un automovilista atropelló a una mujer de 77 añosRedacción LAVOZComo consecuencia del impacto, el conductor del rodado menor fue asistido por el 107 por un traumatismo de cráneo. Posteriormente fue derivado al Hospital de Urgencias, donde le realizaron tareas de reanimación, sin éxito.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 148
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/escuelas-de-cordoba-un-ventilador-cayo-y-golpeo-a-tres-alumnos-los-padres-se-movilizan/",
        "seccion": " Ciudadanos  / Educación",
        "titulo": "Reclamo de padres. En una escuela de Córdoba un ventilador cayó y golpeó a tres alumnos",
        "subtitulo": "Este miércoles, padres, madres, docentes y alumnos de la escuela Gobernador José Álvarez realizaron un abrazo pacífico para visibilizar los problemas edilicios. Uno de los niños fue hospitalizado. ",
        "fecha_hora": "10:45",
        "autor": "Melina Canziani",
        "link_img": "https://www.lavoz.com.ar/resizer/aXKRAGuPdOpr8YQ27AyiMEPjKY4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/MQBEL2YLJBCFLEOCHSTVXOB67E.JPG",
        "caption_img": "Abrazo de padres, estudiantes y docentes para exigir las soluciones a los problemas edilicios en el Ipem 38, el colegio primario Gobernador Álvarez y del Maternal 1. (José Gabriel Hernández/La Voz)",
        "cuerpo": "Los problemas edilicios en las escuelas provinciales de la ciudad Córdoba suman reclamos. Este lunes cayó un ventilador de la escuela Gobernador José Álvarez, ubicada en cercanías al Parque Sarmiento, y golpeó a tres alumnos. Uno de ellos fue hospitalizado tras un corte en la cara.Por este motivo, madres, padres, alumnos y maestros se movilizaron este miércoles con un abrazo pacífico para protestar por la situación. La iniciativa duró aproximadamente una hora donde los presentes se tomaron de las manos y a través de aplausos, carteles y cánticos hicieron escuchar sus reclamos.El edificio alberga a diario a más de 1.000 alumnos ya que también funciona allí la escuela secundaria IPEM 38 “Francisco Pablo de Mauro” y el jardín Maternal 1.ServiciosLlegó el viento. Alerta roja por tormentas fuertes para Córdoba y ocasional caída de granizoRedacción LAVOZAlgunos de los problemas más importantes que apuntan son humedad en los techos, falta de seguridad y de mantenimiento de artefactos electrónicos y el mal funcionamiento del tendido eléctrico, el cual fue robado semanas atrás.“No se puede continuar el año escolar en estas condiciones por lo que hemos convocado a todos los padres de la escuela. El tendido eléctrico es precario, no se puede alumbrar bien las aulas, robaron todos los aires acondicionados que compramos por cooperadora, es decir con la plata que puso cada familia, tardamos 10 años en tenerlos. Dar clases con este calor no es saludable”, remarcó Cecilia, una de las madres que tiene a su hijo en la escuela primaria.Padres, maestros y alumnos reclaman la reposición e instalación de los aires acondicionados que fueron robados en el receso escolar. Foto: (Pedro Castillo / La Voz)Autoridades de infraestructura escolar y educación provincial se hicieron presentes para escuchar el pedido de los presentes.“Los padres y estudiantes exigieron a las autoridades presentes una nueva reunión presencial con infraestructura escolar y con todos los actores que firmaron la anterior acta donde no se cumplió con lo prometido para exigirles un verdadero plan de acción”, informó Ana Allochis, delegada docente de la escuela.También se exige la instalación de nuevos ventiladores que fueron comprados para la institución y el mantenimiento de los que ya están instalados para evitar otros accidentes.“No se cumplieron los plazos que se prometieron. Nosotros realizaremos todas las medidas que estén a nuestra disposición para que nos den una respuesta, no hay un plan de acción presentado. Queremos que se respete lo que se prometió para estudiar en condiciones dignas, es un peligro dar clases así”, comentó Guillermina Teleña, presidenta del Centro de Estudiantes del nivel secundario.Uno de los reclamos está puesto en desinfección ante los actuales casos de dengue. (José Gabriel Hernández/La Voz)Otro de los reclamos prioritarios es la falta de un comedor para los estudiantes y el arreglo del playón de educación.Se solicita además que se realice un mantenimiento de césped y desinfección de la institución para prevenir el dengue. Padres y profesores informan que varios trabajadores de la escuela y alumnos ya fueron afectados por esta enfermedad.CienciaCiencia. La comunidad científica repudió el despido de 1.600 empleados administrativos del ConicetRedacción LAVOZInseguridad en la escuelaLos hechos delictivos en escuelas públicas aumentaron en el receso escolar, pero también permanecen durante el año. La seguridad forma parte de los pedidos fundamentales desde la institución. Las cámaras que funcionan actualmente en el colegio fueron compradas con el dinero recaudado de los padres.“Han colocado un domo policial en la esquina de la escuela, pero es no es suficiente. Necesitamos un portero para que se revise quien entra y sale de la institución, también alguien que permanezca cuidando por las noches. Nosotros queremos que se cuide la escuela para que efectivamente la gente sepa que no se puede entrar y vandalizarla”, remarcó Allochis.La comunidad educativa advirtió meses antes sobre la falta de seguridad en la institución. Los estudiantes rechazaron la colocación de seis aires acondicionados por parte de infraestructura escolar, exigen que sean repuestos los ocho artefactos que fueron robados e instalar también los fueron retirados para evitar su futura vandalización.",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 149
    },
    {
        "link": "https://www.lavoz.com.ar/politica/llaryora-entendiendo-que-la-nacion-hoy-necesita-generar-una-modificacion-para-salir-adelante/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Llaryora: Entiendo que la Nación hoy necesita generar una modificación para salir adelante",
        "subtitulo": "En Isla Verde, el gobernador dijo que la Provincia “no dejará solos” a los cordobeses y que suplirá los recortes que haga Javier Milei. Confío en que los docentes aceptarán el acuerdo salarial.",
        "fecha_hora": "14:18",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/xYQEiIXVzVxrDP4APhJV_cAjrDA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FIJY2M27KRHOHMF4AANQWTW76A.jpeg",
        "caption_img": "El gobernador de Córdoba, Martín Llaryora, en la inauguración del nuevo edificio de la escuela IPET 420 en la localidad de Isla Verde. (Gobierno de Córdoba)",
        "cuerpo": "El gobernador Martín Llaryora estuvo este martes en la localidad de Isla Verde, para inaugurar el nuevo edificio de la escuela IPET 420, y allí aseguró que su gobierno apoya las reformas que impulsa Javier Milei, pero que lo hace siempre “defendiendo a Córdoba”.“En medio de la crisis, Córdoba no para. Isla Verde no se rindió y en medio de la crisis, cuando todas las obras están suspendidas, acá se inaugura una escuela. Esto es inaugurar progreso y futuro”, afirmó.“Ustedes me habrán visto gritar a voz alta: no podemos parar el progreso. Debemos hacer, y claramente estamos acompañando al Gobierno nacional y a Milei para que haga las reformas necesarias para que Argentina avance”, aseguró.“Pero también estamos expresando que necesitamos... y que nosotros en Córdoba lo vamos a ayudar, pero lo vamos a ayudar sosteniendo la obra pública, defendiendo la educación, defendiendo la salud. Haciéndonos cargo de muchas cosas, inclusive que el Gobierno nacional ha decidido cortar, como es ahora lo del Fondo Incentivo Docente”, aseguró.Sobre eso, dijo que confía que el acuerdo propuesto a la UPCE se aprobará. “Yo sé que va a salir, porque confío en nuestra comunidad educativa. Vamos a sacar el acuerdo adelante. Y los cordobeses nos vamos a hacer cargo del Incentivo Docente que se le ha sacado de la Nación. Y de esa manera, los cordobeses vamos a seguir valorando a nuestros docentes porque en muchos lugares no van a poder cumplir con ese incentivo”, afirmó.Apoyo a MileiTambién Llaryora destacó que la Provincia, ante el recorte de subsidios de parte de la Nación, aumentó gastos para mantener subsidios.“En el transporte hemos hecho un esfuerzo: triplicamos el presupuesto, y vamos a seguir sosteniendo el Boleto Educativo y ampliamos el Boleto Universitario, para que los docentes puedan viajar”, repasó Llaryora.“Y vamos a estar en cada uno de los temas tratando de generar una ayuda o suplir estos cortes que la Nación le está haciendo al interior. Entendiendo que la Nación hoy necesita generar una modificación para salir adelante”, argumentó.“La Provincia no va a dejar solos a los cordobeses. Esto no es de palabra, son hechos”, cerró.",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 150
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-impuesto-a-las-ganancias-un-posible-punto-de-conflicto-entre-llaryora-y-milei/",
        "seccion": " Política  / Bajo palabra",
        "titulo": "Bajo palabra. Impuesto a las Ganancias, posible punto de conflicto entre Llaryora y Milei",
        "subtitulo": "Hay diferencias en el monto del piso para el impuesto que quiere fijar el Presidente. Cuándo levantará el perfil público Juan Schiaretti. Cordobeses en la nueva conducción massista.",
        "fecha_hora": "12:24",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/vbGajs-rK4m7iJupZ7QaVGK0BAU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BAVM5TU7XBCH3BHGEUFVXQJLGY.jpg",
        "caption_img": "Desde la izquierda, Daniel Pastore (ministro de Vinculación Comunitaria), Manuel Calvo (ministro de Gobierno), el gobernador Martín Llaryora y Guillermo Francos, ministro del Interior de la Nación. (La Voz)",
        "cuerpo": "En un contexto de buena relación entre el gobernador Martín Llaryora y el gobierno nacional, luego de los duros cruces que se dieron en febrero por la caída de la “ley bases”, se avecina una discusión que puede volver a tensar ese vínculo. Se trata de la reforma que el presidente Javier Milei quiere realizar al Impuesto a las Ganancias, ahora renombrado como impuesto a los ingresos.Llaryora -en sintonía con otros gobernadores, sobre todos los patagónicos- se niega a que el piso del impuesto vuelva a ubicarse en 1,5 millones de pesos, como pretenden en la Casa Rosada. Con ese valor (apenas unos 1.500 dólares), más de un millón de trabajadores con altos ingresos volverán a pagar este gravamen.El mandatario cordobés y sus colegas del sur del país, donde los trabajadores tienen salarios más altos, pretenden que el piso del impuesto se ubique “cerca” de los dos millones de pesos.“Esperemos que el oficialismo se muestre abierto, porque no estamos dispuestos a votar una nueva ley que obligue a pagar Ganancias a más de un millón de trabajadores. Esto podría profundizar la recesión. Apoyaremos si el piso se ubica cerca de los dos millones de pesos”, aseguró uno de los diputados del PJ cordobés, que ya recibió instrucciones del mandatario provincial respecto de esta sensible cuestión.Llaryora y varios de sus colegas, con los cuales comparte un grupo de WhatsApp, no creen que la sangre llegue al río. No obstante, el presidente Milei ya ha dado muestras de su ánimo cambiante cuando le discuten una medida.En el tratamiento en comisión, los diputados peronistas cordobeses propondrán que si la Nación necesita más recursos, los saque de otro lado, pero no de los bolsillos de los trabajadores que tienen mejores salarios.Cortadito de Chumbi del 25/03/2024El baile de los expedientes trabadosProveedores del gobierno provincial ven demoradas sus contrataciones desde el cambio de administración. ¿La razón? Hay centenares de expedientes paralizados en el Tribunal de Cuentas, donde la oposición tiene ahora mayoría.Mientras las autoridades del organismo de control sostienen que sólo se busca garantizar que antes de la liberación de fondos públicos se cumplan los requisitos que ordena la ley, desde el Gobierno aseguran que existe intencionalidad política de obstruir el pago a proveedores esenciales y paralizar el avance de obras públicas. Y agregan que por objeciones formales menores -”claramente intencionales”, se afirma- se demora el pago de planes sociales y hasta la compra de elementos de seguridad. Añaden que la suspensión de obras repercutió en pérdida de puestos de trabajo.PolíticaPeronismo. Llaryora y Schiaretti no irán ni enviarán representantes a la cumbre del PJ nacionalRedacción LAVOZAutoridades de la Cámara de la Construcción llevaron días atrás sus planteos al presidente del Tribunal de Cuentas, el juecista Beltrán Corvalán, quien luego posteó una foto del encuentro en la red social X. Afirmó que pudo explicar a los empresarios los pasos para que los trámites se ajusten a la transparencia de la gestión estatal.Lo cierto es que en este minué que bailan el oficialismo y la oposición, las empresas siguen esperando y cada día que pasa ven diluir sus ingresos en un contexto de inflación acelerada.Schiaretti, con bajo perfil, reactivará su fundaciónEl exgobernador Juan Schiaretti mantiene su bajo perfil, pero eso no significa que esté inactivo. Según comentan desde su entorno, tiene un diálogo “permanente” con el gobernador Martín Llaryora y habla por teléfono con distintos referentes nacionales para seguir de cerca lo que sucede en el convulsionado escenario político nacional.El exgobernador va a trabajar algunos días y se reúne con dirigentes en la sede de Diseñando Ciudad, en barrio Cofico de la Capital provincial, un lugar que inauguró la senadora Alejandra Vigo para la campaña para la intendencia capitalina en 2019, que llevó a Llaryora al Palacio 6 de Julio.PolíticaCumbre nacional.  ¿Qué peronismo quieren Llaryora y Schiaretti?Julián CañasSchiaretti no tiene pensado mostrarse en público en lo inmediato, pero sí comenzará a reforzar su trabajo en la Fundación Córdoba Mejora, que seguramente cambiará de sello.El cambio de nombre tendrá que ver con que el exgobernador comenzará a mostrarse como un dirigente con perfil nacional. Pero eso sería recién en el segundo semestre del año.Por ahora, Schiaretti considera que el gobernador Llaryora es quien debe tener el protagonismo del oficialismo provincial, en la cambiante relación con la Casa Rosada. “‘El Gringo’ repetirá la estrategia que tenían con ‘el Gallego’ De la Sota: quien deja el poder no debe interferir con quien asume, salvo que el gobernador se lo pida”, contó un schiarettista puro.Dos cordobeses en la conducción nacional del massismoEl viernes pasado, en el mismo momento en que se desarrollaba el congreso nacional del peronismo en el club Ferro Carril Oeste, de la Ciudad Autónoma de Buenos Aires, a pocos kilómetro de allí, en Parque Norte, el excandidato presidencial Sergio Massa encabezaba una cumbre del Frente Renovador.En ese evento, el massismo estrenó una nueva conducción nacional, con dos cordobeses en la mesa chica: la exlegisladora provincial delasotista Tania Kyshakevych y el intendente de Cruz Alta, Agustín González.Los dos cordobeses estuvieron en primera fila al lado del exministro de Economía de la Nación. La nueva mesa de conducción del Frente Renovador es encabezada por el santafesino Diego Giuliano, exministro de Transporte de la Nación.Tania Kyshakevych y Sergio Massa en el congreso del Frente Renovador.A su vez, la Fundación Encuentro será encabeza por Guillermo Michel, extitular de la Aduana y hombre de extrema confianza de Massa.Precisamente a través de la fundación, que en la ciudad de Córdoba ya tiene sede en bulevar Las Heras, Massa tiene pensado comenzar a moverse por todo el país, pero recién después de junio.La fundación cordobesa tiene como coordinador al peronista Javier Taborda. Massa está buscando un presidente, que será un técnico. Había pensado en Ángel Mario Elettore, a quien llevó a la Casa de la Moneda cuando era ministro de Economía, pero el economista delasotista hoy está volcado a la actividad privada y al asesoramiento de gobiernos.PolíticaLa trastienda política. Villarruel y una inesperada ayuda para LlaryoraJulián CañasMassa tiene un bajo perfil público, pero dicen que habla con gobernadores e intendentes, entre ellos Martín Llaryora y Daniel Passerini. En privado, el excandidato presidencial es crítico de la gestión de Javier Milei, pero no se pronunciará por ahora. También está alejado de la realidad del PJ nacional, aunque mantiene un excelente vínculo con Cristina Fernández y con Máximo Kirchner.Kyshakevych y González recibieron la orden directa de Massa de “formalizar” el Frente Renovador en Córdoba, con la perspectiva de tener sobre la mesa el sello para las discusiones que asoman en el peronismo nacional de cara a las elecciones de medio término. “Sergio pidió consolidar el partido en Córdoba, formalizarlo sin pelarse con nadie, sin plantear internas innecesarias; sabiendo que el único enemigo es Milei, que estafó a la gente, que prometió no subir impuestos y ahora va por la suba de Ganancias y las tarifas mientras licúa las jubilaciones”, dijo González a los suyos tras la reunión con Massa. En otras palabras, no habrá una disputa con el peronismo de Llaryora, aunque sí un llamado de atención por el desacople de sectores del PJ.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 151
    },
    {
        "link": "https://www.lavoz.com.ar/agro/agricultura/norte-de-cordoba-el-estado-de-los-suelos-y-la-importancia-de-la-rotacion/",
        "seccion": " Agro  /  Agricultura  / Agro",
        "titulo": "La voz de un experto. Norte de Córdoba: el estado de los suelos y la rotación",
        "subtitulo": "El ingeniero agrónomo José Luis Fortunatto advirtió que muchos lotes de la zona se encuentran con algún grado de compactación y pérdida de la infiltración.",
        "fecha_hora": "11:55",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/xQ45fuska5u-6XnQTxJLVJCn23Q=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/A6Q5SGGC4ZCU7I7PHJJJLSJQNY.jpg",
        "caption_img": "La sequía provocó daños en los suelos del norte de Córdoba. (La Voz)",
        "cuerpo": "“Hay que tener presente que el suelo es un organismo vivo que, aparte de sus componentes geológicos y orgánicos, tiene microorganismos, que son los que van transformando la materia orgánica y los minerales en distintos componentes, para que puedan ser absorbidos por las plantas”, sostuvo el ingeniero agrónomo José Fortunatto, miembro de la Sociedad Rural de Jesús María, asesor especializado y miembro del Grupo Tierre.En virtud de ello, el experto agregó que la sequía afectó negativamente en esos organismos ya que no se pudieron generar buenas coberturas en las rotaciones.“Hubo también un aumento de temperatura del suelo, que mermó la actividad biológica y por ende su respuesta en la nutrición de los cultivos”, describió.Con respecto a las herramientas que pueden utilizar los productores para remediar ese tipo de condiciones, habló de la importancia de hacer una rotación de cultivos adecuada.“De acuerdo a los balances de materia orgánica y a las pruebas de mineralización que han realizado diversos técnicos, entre los cuales me incluyo, las tasas de mineralización de esa descomposición de la materia orgánica es bastante alta. En algunos casos, supera el 4, 5% o hasta más de porcentaje anual”, dijo.“Entonces, sí o sí hay que tener una rotación de cultivos equilibrada, que sea sustentable y que sea rentable. Con respecto a esto, hay que tener en claro que estos balances, que por más que uno tenga, por ejemplo, un monocultivo de maíz, que se supone que hace un gran aporte de materia orgánica y de rastrojo al suelo, no logra equilibrar la tasa de mineralización, el consumo anual que tienen todos los organismos del suelo que se alimentan de esa materia orgánica. Entonces, sí o sí es deseable, es necesario, tener cultivos durante todo el año, tener raíces vivas y aporte de materia orgánica durante todo el año. En algunos momentos, ese cultivo era el trigo, pero estos años fue un poco más complicado”, agregó.La importancia de los cultivos de servicioFortunato hizo hincapié en que los cultivos de servicio son los responsables de mantener la actividad biológica con sus raíces vivas y de hacer los aportes necesarios de materia orgánica en la rotación entre los cultivos de renta, que para la zona son básicamente dos: la soja y el maíz.“Entre ellos dos, es necesario, es deseable, que tengamos cultivos de servicio. Para poder lograrlo, hay que desarrollar técnicas de oportunidad de siembra de mezclas de especies. En esto es muy valioso lo que viene desarrollando el Grupo Tiere, con los distintos ensayos y pruebas de hacer cultivos asociados desde un inicio, para ya contar con cultivos de servicio que están medianamente deprimidos y son acompañantes de cultivos de renta. Cuando el cultivo de renta ya merma su condición porque se aproxima a la cosecha, los cultivos de servicio realmente toman una importancia significativa y no es necesario volver a ingresar a los lotes a hacer una siembra al voleo. Estas experiencias del Grupo Tiere son más que alentadoras”, sostuvo.Sobre la sequía y la humedad de los suelos, el ingeniero agrónomo destacó que se debe lograr un equilibrio en el manejo del suelo.Compactación del suelo y pérdida de infiltraciónProducto de la pérdida por mortandad de los organismos del suelo; no tener una rotación equilibrada; no tener las coberturas necesarias y el paso de maquinaria repetitivamente, muchos lotes y diferentes campos dentro del norte de Córdoba se encuentran con cierto grado de compactación y pérdida de la infiltración.“Para que tengamos una idea, el 47% aproximadamente de lo que es el suelo es la parte geológica, y más o menos entre un 5% a un 3% o menos es la materia orgánica. El otro 50% son gases, básicamente oxígeno y dióxido de carbono, que hacen a la vida del suelo. Entonces, en la medida que tengamos la porosidad, vamos a tener una muy buena infiltración”, ejemplificó.“La velocidad de infiltración de agua de lluvia en esos suelos, que está relacionada directamente a la porosidad, apenas llega a un 20%, 25%, 30%, excepcionalmente un 40% de una lluvia caída. Eso quiere decir que de una lluvia, supongamos, de 100 milímetros por hora, solo infiltran entre un 20% a un 40% de ese milimetraje. El resto desgraciadamente escurre”, agregó.Para Fortunato es muy importante hacer análisis de cómo está la infiltración, de cómo está la compactación de los suelos y hay una serie de herramientas disponibles para ir solucionando este problema.-¿Qué nos puede decir en cuanto a los gases que hacen a la vida del suelo?-Todos esos gases que representan hasta el 50% del suelo, necesitan salir por los poros para que ingrese el agua de lluvia. Es como una botella: si no sale el aire que está dentro de la botella, que supuestamente está vacía, pero no está vacía, sino que tiene aire y que debe desalojar el aire para que entre el agua, exactamente lo mismo pasa en el suelo. Es como una esponja, una esponja de cocina, que está recién comprada, nuevita. Es algo sumamente esponjoso, lleno de aire y que tiene una capacidad de inhibición muy alta de agua. Cuando esa esponja ya está aplastada, achatada, compactada, el agua está en relación al aire y a la esponjosidad que tenga la misma. Para el suelo, es más o menos la misma consideración.",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 152
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/tiene-8-anitos-la-rompe-en-juniors-y-se-va-a-espana-para-probarse-en-el-barcelona/",
        "seccion": " Mundo D  /  Fútbol  / Juniors",
        "titulo": "La nueva joya. Tiene 8 añitos, la rompe en Juniors y se va a España para probarse en el Barcelona",
        "subtitulo": "Matías Juárez se destacó en un Campus que el club español realizó en Córdoba. Cuándo viaja a la “Barça Academy World Cup”. ",
        "fecha_hora": "15:26",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/lsk7gTkJFemUIv0fjf9nbGxD77c=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/QOPNNRWYRJHUVGI3XY62RZ5OPI.jpg",
        "caption_img": "Matías Juárez, una de las joyitas de la cantera de Juniors (Foto: Prensa GPJ).",
        "cuerpo": "El mundo del fútbol cada tanto pone sus ojos en jóvenes promesas que ilusionan con ser una futura estrella. En la mayoría de los casos esos sueños van quedando truncos porque en el medio hay miles de imponderables que hacen que el camino a la gloria no sea simple.No todos los días sale un nuevo Messi o un Dybala. Pero ese sigue el sueño de millones de niños en todo el mundo. Poder triunfar en el deporte que tanto aman.Y entre los casos de pequeños con un enorme talento para el fútbol está el de Matías Juárez, que acaba de cumplir 8 años y la rompe jugando en General Paz Juniors. Su talento es tan grande que llamó la atención de los reclutadores del Barcelona durante un campus que el club español llevó a cabo días atrás en Córdoba.Juárez marcó un gol este fin de semana ante Lasallano (Foto: Prensa GPJ).Había chicos de todo el país y de diferentes edades, pero uno que los dejó boquiabiertos fue el pequeño Juárez.“Dos días después del campus me llamaron para avisarme que Matías fue seleccionado. Nos vamos juntos el viernes para España. Allá va a jugar unos días en la Barca Academy World Cup. Es un torneo con las distintas academias del Barcelona”, contó Claudio, padre del futbolista.Y en diálogo con este medio agregó: “Vamos a estar una semana allá. Incluso mi hijo ya tuvo unas charlas vía Zoom con los profes del Barsa”.Matías Juárez tiene apenas 8 añitos. La rompe jugando para General Paz Juniors. Es delantero y alumno de Las Esclavas. Este viernes se va con su papá a España para probarse en el Barcelona. Fue seleccionado luego de deslumbrar a todos en un campus en Córdoba. pic.twitter.com/pVE1bLqWyB— Agustín Caretó (@acareto_MundoD) March 20, 2024\n\nMatías lleva tres años jugando para Juniors, donde el año pasado fue subcampeón con “los Cebollitas”. Su nivel fue tan bueno que pese a ser categoría 2016 jugaba junto a los 2015 o 2014. Y así todo la dejaba chiquita.Juega de delantero pero sin ser un “9″ típico de área. Se mueve bien por las bandas y tiene buen porte físico. Es derecho, estudia en el colegio Las Esclavas de barrio General Paz y en el último fin de semana le hizo un gol a Lasallano.Juárez junto a sus compañeros. Pese a ser más chico, no se nota la diferencia de tamaño con sus amigos (Foto: Prensa GPJ).Por otra parte, en la carta que Barcelona envió a la familia Juárez destacaron lo siguiente: “Barça Academy es la escuela oficial del FC Barcelona, uno de los clubes más importantes del mundo. Nuestra misión es la educación integral de los jugadores, transmitiendo los valores representados por nuestra institución, llegando a todos los rincones del mundo para compartir nuestra filosofía. Formamos personas a través del fútbol. Los niños y niñas que participan tienen entre 6 y 18 años”.Por último, el padre de Juárez contó: “Ahora lo van a observar. Lógicamente que el objetivo de ellos es poder ficharlo en algún momento. Incluso ya me consultaron sobre mi posición económica y otras cosas. Por lo pronto la idea nomás es que tenga una linda experiencia allá”.",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 153
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/tv/adabel-guerrero-hablo-coppola-el-representante-y-revelo-que-alejandra-pradon-la-llamo-furiosa/",
        "seccion": " Espectáculos  /  Tevé  / Adabel Guerrero",
        "titulo": "Adabel Guerrero habló Coppola, el representante y reveló que Alejandra Pradón la llamó furiosa",
        "subtitulo": "Adabel tuvo su primer experiencia en el mundo de las series y en “Intrusos” contó cómo se preparó para el papel y reveló las charlas que tuvo con Alejandra. ",
        "fecha_hora": "17:14",
        "autor": "Redacción VOS",
        "link_img": "https://www.lavoz.com.ar/resizer/fa011YFJS9OQkhpH8_5SS47IiF4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/KMB4YZY2RNAARD2PKWJ4M3SYDI.png",
        "caption_img": "Adabel Guerrero habló del enojo de Alejandra Pradón por la serie de Guillermo Coppola.",
        "cuerpo": "El viernes 15 de marzo se estrenó en Star+ Coppola, el representante, la serie basada en la vida de Guillermo Esteban Coppola, conocido por haber sido manager y mejor amigo de Diego Maradona. Como Guillermo coqueteaba mucho con la farándula y el jet set de Buenos Aires de los 90, es lógico que en la serie se vieran representadas muchas personalidades de la época, como Alejandra Pradón, que fue interpretada por Adabel Guerrero.La vedette habló en Intrusos sobre su primera experiencia en el mundo del cine y las series y dio detalles de las charlas que tuvo con Pradón. Lo primero que contó Adabel es que ella, originalmente, había audicionado para ponerse en la piel de Amalia “Yuyito” González, pero no quedó para ese papel, sino para el de Alejandra. A pesar de haber estudiado en profundidad a Yuyito, el papel finalmente fue para Mónica Antonópulos. “Cuando me llamaron me dijeron que había quedado para la serie pero que el director quería que fuera Alejandra Pradón. Estudié todo de ella. Me pareció increíble la experiencia, me sentía Angelina Jolie en Hollywood. Pampa Films puso todo a disposición, fue impresionante el nivel de profesionalismo de todos”, recordó Guerrero.Sobre las charlas que tuvo con Alejandra, contó que primero debió pedirle autorización a Disney para comunicarse con la exvedette porque no sabía hasta qué punto podía tener contacto con ella.  “Tuvimos varias charlas para hacerle preguntas, que me cuente anécdotas porque no sabía mucho la historia de ellos. Cabe aclarar que la serie es parte ficción. Eso me lo aclararon luego, en charla con Disney. Alejandra me preguntaba todo y ahí tuve que parar porque no podía seguir hablando. El libreto era totalmente confidencial, no podía hablar nada. No comenté nada del guión, si ella arregló con Disney debería saberlo”, expresó Adabel respecto a la polémica que se generó al rededor de su papel en la ficción.  “Fui con la escena bien preparada porque era una gran oportunidad. Mi marido me decía ‘Adabel, se va a ver en todo el mundo, va a tener una repercusión impresionante’. Es furor. Por mi trabajo, me llamaron para hacer la serie de Cris Miró que ya están lanzando”, comentó. Adabel, sobre el enojo de Alejandra Pradón“Alejandra estaba muy enojada y quería descargar”, aseguró Adabel en Mañanísima. “Hay una perte que no termino de entender”, añadió. “Ella me llama cuando salía del programa de Rocasalvo, tenía 15 minutos para llegar al teatro para hacer la función de Sex. Se pone a hablar y le dije que la llamaba mañana. La escuché, escuché todo lo que se descargó. Dijo que no es verdad lo que se contó, que daba a entender que algo pasó con Diego”, dijo Guerrero, contundente.“Ella es muy amiga de Claudia y no está bueno. Pero yo no quiero quedar en medio de un lío entre ella y Disney porque yo solo hice la escena. Mucho más que eso no se. Es ficción, no es una biopic, es la historia de Coppola ficcionada. Si en eso de ponerle ficción se da a entender algo más.... igual se da a entender que ella se va con Diego en el auto y esas fotos son reales de ella y Diego, no soy yo”, explicó Adabel. ",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 154
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/reves-para-el-dr-cannabis-de-rio-cuarto-prescribia-los-aceites-sin-la-debida-autorizacion/",
        "seccion": " Sucesos  / Río Cuarto",
        "titulo": "Laboratorio ilegal. Revés para el “Dr. Cannabis” de Río Cuarto: prescribía los aceites sin la debida autorización",
        "subtitulo": "Un tribunal federal rechazó el ofrecimiento del imputado de aportar dinero y tareas comunitarias para hacer caer la acusación.",
        "fecha_hora": "15:47",
        "autor": "Federico Noguera",
        "link_img": "https://www.lavoz.com.ar/resizer/6AI7oNpjEA4KwlUd0yUouD9xfE0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/HEOIGMIXEJBSDMFGZYJICWEUHU.jpg",
        "caption_img": "Imagen ilustrativa. (Archivo/AP)",
        "cuerpo": "El “laboratorio” funcionaba a cuatro cuadras de la Policía de Río Cuarto, en el sur de la provincia de Córdoba, y a cinco de la Federal. El “Dr. Cannabis” José Adrián Luchessoli fue acusado de sembrar, cultivar, procesar y vender cannabis y prescribirlo de forma ilegal.El Tribunal Oral Federal N° 1 de Córdoba, en un fallo unipersonal del juez Julián Falcucci, no hizo lugar a la suspensión del juicio a prueba (probation) solicitada por Luchessoli. La defensa había ofrecido 100 mil pesos (en cuotas) en concepto de reparación del daño y trabajos no remunerados en una institución pública sin fines de lucro.El “laboratorio” de aceitesLos investigadores liderados detectaron que habría montado un pequeño vivero en una casa ubicada en Caseros 141/145, a cuatro cuadras de la Municipalidad de Río Cuarto y la Policía y a cinco de la delegación de la Federal, en esa ciudad del sur cordobés.Durante varios meses, en 2022, habría sembrado y cultivado 26 plantas de cannabis sativa en el patio interno de la vivienda, a fin de fabricar aceite de cannabis.Los efectivos de Gendarmería, por orden del juez federal de Río Cuarto, Carlos Ochoa, hallaron además 585 semillas de marihuana y 76 gramos de cannabis (1.072 microgramos de tetrahidrocannabinol –THC–, equivalentes a 306 dosis umbrales).En su “laboratorio-casa”, Luchessoli habría fabricado el aceite para su comercialización: hallaron 225 frascos de diversas cantidades (de 10, 30 y 710 mililitros) distribuidos en el living, el lavadero y el garaje.Los pesquisas determinaron que habría vendido el aceite a una embarazada, de acuerdo con las transcripciones telefónicas.Pero durante el período en que habría llevado adelante las ventas, Luchessoli habría prescripto y administrado de manera habitual el aceite a diferentes personas sin contar con título habilitante –ni autorización– como parte de un “tratamiento” para patologías que padecían, y por lo cual recibía consultas.Para intentar desbaratar las maniobras, un agente encubierto se hizo pasar por cliente. Luchessoli vendió dos frascos con aceite de cannabis y un frasco con hojas de coca por 12 mil pesos.Fue imputado como autor de cuatro hechos: siembra y cultivo de plantas destinadas a fabricar estupefacientes, guarda de semillas para producir drogas, extracción o preparación de estupefacientes, comercialización con plantas y semillas y ejercicio ilegal de la medicina.Planteo y rechazoLa defensa, a cargo de Ignacio Osta y Rolbi Oscar Valdivieso, citó un precedente para sustentar el pedido de probation aun cuando, por la escala penal de los delitos que se le imputan a Luchessoli, no resultaría aplicable una condena condicional.Los defensores reforzaron el planteo y mencionaron que los hechos ameritaban, en todo caso, su juzgamiento en la Justicia provincial debido al escaso hallazgo de plantas de marihuana y la discusión sobre la comercialización de aceite de cannabis. Ofreció los 100 mil pesos en cinco cuotas y trabajos comunitarios.Augusto Richter, fiscal auxiliar de la Fiscalía General a cargo de Carlos Casas Nóblega, dictaminó en contra de la solicitud de probation porque los delitos y los hechos atribuidos no permitían una eventual condena en suspenso (porque la pena hipotética excedería el tope de tres años).El juez Falcucci recordó que para este grupo de delitos, la ley requiere especialmente el consentimiento favorable del fiscal. “En consonancia con lo argumentado por el representante del Ministerio Público Fiscal –señaló el juez–, no corresponde ingresar al tratamiento del planteo de inconstitucionalidad de la escala penal establecida en abstracto por el artículo 5″ (referido a los delitos que se le imputaron a Luchessoli) de la ley 23.737 (de drogas).",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 155
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/rio-segundo-escapaban-en-moto-tras-robar-chocaron-a-una-mujer-le-sacaron-el-celular-y-la-amenazaron/",
        "seccion": " Sucesos  / Río Segundo",
        "titulo": "Río Segundo. Escapaban en moto tras robar, chocaron a una mujer, le sacaron el celular y la amenazaron",
        "subtitulo": "Uno de los sospechosos fue detenido por algunos vecinos. Venían de robar dinero y mercadería. Todo ocurrió en la ciudad de Río Segundo.",
        "fecha_hora": "12:06",
        "autor": "Corresponsalía",
        "link_img": "https://www.lavoz.com.ar/resizer/dCE5qtoSKHY67XbVoifMo29SXDw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/YSJKBE3H7RF73DRWEQ5F65ABLY.jpg",
        "caption_img": "Río Segundo, Hecho policial. (Policía)",
        "cuerpo": "Un hombre de 32 años fue detenido por un grupo de vecinos luego de un choque, ocurrido momentos después de robarle dinero y mercadería a un viajante, indicó la Policía. Según se informó, otro cómplice logró escapar.El caso ocurrió este lunes a la tarde en Río Segundo. Según la versión policial, el detenido y un cómplice venían de robar dinero y mercadería del interior de un vehículo utilitario, propiedad de un repartidor que estaba descargando mercadería en un negocio en calles Rivadavia y Alem.Más noticias del departamento Río SegundoMientras huían a gran velocidad en una moto Guerrero 110 azul chocaron a una mujer de 22 años que también circulaba en motocicleta. “Mediante amenazas le sustrajeron el celular”, explicó un policía. La mujer recibió algunas heridas en el choque y debió ser asistida por un servicio médico.SucesosInseguridad. Pilar: intentó robar una camioneta, el dueño lo vio, forcejearon y lo detuvieronCorresponsalíaEl siniestro fue en calle Vélez Sarsfield y Catamarca. Allí los vecinos lograron reducir a uno de los presuntos ladrones.",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 156
    },
    {
        "link": "https://www.lavoz.com.ar/politica/bullrich-sobre-el-dia-de-la-memoria-los-derechos-humanos-terminaron-siendo-algo-absolutamente-partidista/",
        "seccion": " Política  / Patricia Bullrich",
        "titulo": "Día de la Memoria. Bullrich: Los derechos humanos terminaron siendo algo absolutamente partidista",
        "subtitulo": "En vísperas de la marcha por el Día de la Memoria, conmemorando 48 años desde el golpe de Estado cívico-militar de 1976, la ministra de Seguridad expresó que existen militares retenidos “sin causa”.",
        "fecha_hora": "07:17",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/RWoiecWkK0vnphpNaFUghKGfvu8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/O3I5XEEWDRHDDCBXVPIUEBPQLE.jpg",
        "caption_img": "Patricia Bullrich. (AP)",
        "cuerpo": "Patricia Bullrich, titular de la cartera de Seguridad, expresó el sábado que existen militares retenidos “sin causa”, eco de las palabras de la vicepresidenta Victoria Villarruel, quien ha solicitado reexaminar dichas detenciones.“Lo que está planteando Villarruel, lo veo, la cantidad de detenidos, no sólo de las fuerzas armadas, también hay de las fuerzas de seguridad, que estaban parados en la puerta de una comisaría sin ningún tipo de acción y los tienen hace 15 años sin causa”, declaró Bullrich en el contexto del próximo aniversario del golpe de Estado de 1976.Al comentar sobre el papel de las Fuerzas Armadas en Rosario, Bullrich enfatizó: “Eso en un Estado de derecho no puede pasar. Esas personas no pueden seguir presas y se sacó el beneficio de los 70 años. Esos son temas que hay que discutirlos. Sobre todo en aquellas personas que no tuvieron una acción directa y que hace 15 años las tienen sin causa porque no las encuentran”.Servicios24M. Cómo son los servicios y cuáles son los cortes por la marchaRedacción LAVOZAsimismo, insistió en que los “jueces deben resolver esta situación de una vez por todas, atreviéndose a adherir a lo que dictan las leyes y los tratados internacionales en Argentina”.“Hay un montón de personas que están detenidas y enfermas, esto ya se ha convertido en una venganza”, argumentó Bullrich en una entrevista radial.Respecto a la actuación de las fuerzas armadas en los años ‘70, Bullrich aclaró: “Lo que se discutió en su momento fueron los métodos, no la acción contra el terrorismo, que como bien dice ella (Victoria Villarruel) fue dada por un Gobierno constitucional”.PolíticaGobierno de Milei. Victoria Villarruel: La función de las Fuerzas Armadas no es combatir a civilesRedacción LAVOZ“Se discutieron los métodos posteriores, haber salido del Estado de derecho. El Estado nunca sale del Estado de derecho”, puntualizó.Además, Bullrich criticó el manejo de los derechos humanos en las últimas dos décadas, acusando su uso como “una daga ideológica por parte de aquellos asociados al kirchnerismo y a los grupos de izquierda”.“Los derechos humanos se deformaron, terminaron siendo algo absolutamente partidista”, agregó.PolíticaGobierno de Milei. Victoria Villarruel: La función de las Fuerzas Armadas no es combatir a civilesRedacción LAVOZPor otro lado, la ministra cuestionó la exclusividad política en la conmemoración del 24 de marzo, indicando: “Antes, todos los sectores de cualquier mirada política podía participar de una recordación del 24 de marzo, ¿Quién puede participar ahora? Nada más que ellos. ¿Qué pasa si yo voy a una marcha? Me matan. Lo convirtieron en una daga contra el que piensa distinto”.",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 157
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/semana-santa-y-pascua-2024-cuando-cae-y-cuantos-dias-de-descanso-hay-por-los-feriados/",
        "seccion": " Ciudadanos  / Semana Santa",
        "titulo": "Para anotar. Semana Santa y Pascua 2024: cuándo caen y cuántos días de descanso hay por los feriados",
        "subtitulo": "Entre marzo y abril, algunos argentinos tendrán entre cinco y seis días de corrido de descanso, un momento oportuno para tomarse unos días en plena Semana Santa.",
        "fecha_hora": "12:45",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/ez5hSZV_7jMXPSbaPBsGsyVWtjg=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/7P2NZFWU7BAHNOUZDVVM3PLUNQ.JPG",
        "caption_img": "Turismo fin de semana largo Semana Santa el Córdoba. (José Gabriel Hernández / La Voz)",
        "cuerpo": "La Iglesia Católica Apostólica Romana define que la Semana Santa comienza con el Domingo de Ramos, fecha en que Jesucristo entra a Jerusalén y es recibido con hojas de palmeras, y termina con el Sábado Santo. La Pascua comienza automáticamente después del Sábado Santo.En 2024, Semana Santa arranca el jueves 28 de marzo (día no laborable sólo para algunos) y continúa con el viernes 29, Viernes Santo, como un feriado de día inamovible. El domingo 31 es Pascua.Si se suma el sábado 30 y el domingo 31, hay cuatro días libres para descansar en Argentina, aunque el lunes 1° de abril fue declarado puente turístico y el martes 2 es feriado por el Día del Veterano y de los caídos en la Guerra de Malvinas.Feriados 2024: se viene un súper fin de semana de 5 díasEste 2024 en Argentina es un año con 12 feriados inamovibles y cuatro trasladables. Uno de los fin de semanas más esperados es sin dudas el de Semana Santa porque se suma con otras fechas conmemorativas y conforma un súper fin de semana de 5 días. Según el Calendario Nacional 202428 de marzo: Jueves Santo (día no laborable). (Sólo para algunos)29 de marzo: Viernes Santo (feriado nacional).30 de marzo: Sábado de Gloria (o Sábado Santo)31 de marzo: Domingo de Resurrección (o Domingo de Pascua).1º de abril: feriado puente con fines turísticos.2 de abril: Día del Veterano y de los Caídos en la Guerra de Malvinas.Semana Santa: cuál es la diferencia entre día no laborable y feriadoSi bien muchos aprovecharán el feriado extralargo para descansar o viajar, no todos los ciudadanos podrán hacerlo el Jueves Santo.Según lo estipulado por el Ministerio del Interior, la jornada del jueves es un “día no laborable”, mientras que el viernes será feriado. La diferencia entre estos términos está aclarada en la Ley de Contratos de Trabajo.Para los feriados nacionales rigen las mismas normas legales que sobre el descanso dominical. Es decir que, en caso de ser trabajados, se recompensará con un 100% más la remuneración habitual.En cambio, en los días no laborables no se pagará el doble de la jornada al que lo trabaje y es el empleador quien debe definir si los trabajadores asistirán o no a sus puestos. Por lo general los colegios, universidades, y estamentos públicos no tienen actividades. Las empresas privadas sí tienen.Así está estipulado para todos los sectores, salvo en las administraciones públicas nacional, provincial y municipal, donde no hay actividad, al igual que en bancos y seguros.Semana Santa y Pascua 2024: ¿qué días no se come carne y por qué?Según la tradición cristiana, durante algunos días de la Cuaresma (la cuenta atrás de la Semana Santa, los 40 días previos sin contar los domingos a la resurrección de Jesús) los creyentes no deben comer carne, pero no es una tradición que se cumpla a rajatabla, por lo que simbólicamente sólo se cumple durante dos días.CiudadanosMiércoles de Ceniza: cuándo cae en 2023 y qué significaRedacción LAVOZUna de las preguntas más recurrentes es qué días y por qué no se puede comer carne roja en Semana Santa.Pascua 2024: ¿no se puede comer carne en Semana Santa?La costumbre se basa en un mandato católico, también presente en otras religiones, que tiene su origen en la práctica del ayuno como signo de penitencia y purificación.La Semana Santa, periodo sagrado del catolicismo, se inicia con el Domingo de Ramos y concluye el Domingo de Resurrección. Durante este lapso de tiempo, los fieles continúan respetando ciertas tradiciones como el no comer carne roja durante los seis viernes de Cuaresma, incluido el Viernes Santo, así como el Miércoles de Ceniza.NoticiasPor qué se comen huevos de chocolate en PascuaRedacción LAVOZLa Biblia, el libro sagrado para los cristianos, da cuenta de la prohibición de comer carne en el Antiguo y en el Nuevo Testamento, en los cuales se relata el ayuno de figuras importantes como Moisés o el propio Jesucristo, que pasó 40 días en el desierto sin alimentarse según el evangelio de San Mateo.Qué días no se come carne en Semana SantaHistóricamente, la Iglesia estableció la abstinencia de carne para dos días específicos en el año: el Miércoles de Ceniza (este 2024 cayó 14 de febrero), que da comienzo a la Cuaresma que anuncia la Semana Santa, y el Viernes Santo (este año cae 29 de marzo), cuando se recuerda la muerte de Jesucristo.No obstante, muchos fieles mantienen este rito los viernes de la Cuaresma, incluso todos los viernes del año.AsadoEl Domingo de Pascua, en cambio, es un día de celebración en el que se festeja la resurrección de Jesús y se deja de lado la penitencia (no comer carne) para celebrar con un festín en familia que el hijo de Dios resucitó en cuerpo y alma.Por qué no se come carne roja en Semana SantaEl Viernes Santo es una fecha representativa para el cristianismo ya que rememora la crucifixión y la muerte de Jesús de Nazaret por orden del emperador romano Tiberio Julio César Augusto. Por eso, la Iglesia Católica invita a sus fieles a no consumir carnes rojas ya que son la representación de Cristo en la cruz, por lo que su consumo ataca al mesías del cristianismo.Antiguamente la prohibición era más exigente, ya que se extendía a todos los miércoles y viernes del año y a las vísperas de los demás días festivos, sábados incluidos.CiudadanosRosca de Pascua: la receta para Semana Santa 2023Redacción LAVOZOtra de las razones de evitar comer este alimento es porque está asociada con celebraciones y banquetes, y la fecha no es para celebrar sino para conmemorar el sacrificio de Jesús por parte de los devotos.Además, la carne roja era un alimento considerado un lujo en muchas culturas y se prohíbe comerlo durante Semana Santa, ya que otra de las búsquedas de los cristianos reside en mantener un espíritu simplista y humilde en honor a Jesús.Semana Santa, época para el ayunoSiempre según las sagradas escrituras, durante el Viernes Santo y el Miércoles de Ceniza debía regir el ayuno y la abstinencia de cualquier tipo de alimento durante todo el día, un sacrificio que incluso alcanzaba los seis viernes de Cuaresma donde la abstinencia sólo pasaba a la de alimentos preparados con carne.El ayuno se entiende como el no hacer más que una sola comida al día.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 158
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/cordoba-lo-ejecutaron-de-un-tiro-en-la-cabeza-el-principal-acusado-es-un-allegado-y-sigue-profugo/",
        "seccion": " Sucesos  / Córdoba",
        "titulo": "Violencia. Córdoba: lo ejecutaron de un tiro en la cabeza; el principal acusado es un allegado y sigue prófugo",
        "subtitulo": "El joven fallecido tenía 24 años. La balacera ocurrió en barrio Parque República, en la Capital. La causa está avanzada. ",
        "fecha_hora": "00:00",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/0wjZ9AegqhyCG6RwZdXvdywMRB4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/3KMWCNHAKBE4HPLEM6QQ5ODILM.jpg",
        "caption_img": "El homicidio es investigado por personal de Investigaciones Criminales de la Policía de Córdoba. (Imagen ilustrativa)",
        "cuerpo": "Un joven fue asesinado de un balazo en la cabeza en las últimas horas en barrio Parque República, de la ciudad de Córdoba, y por el crimen se busca a un conocido suyo, quien ya está identificado y ha desaparecido de su vivienda. Fuentes con acceso a la causa señalaron que se espera que sea detenido de un momento a otro.El joven fallecido fue identificado como Kevin Pintos (24).Para los investigadores, el crimen sobrevino en el marco de una pelea a los tiros por motivos no del todo aclarados de manera fehaciente.Eran las 2.45 del lunes, cuando Kevin Pintos fue abandonado en la puerta de la casa de su padre en calle Ancalán de barrio Parque República, de Córdoba.Presentaba un balazo en la cabeza. No está claro quién o quiénes lo dejaron allí abandonado.SucesosDelitos en flagrancia: habilitarán un nuevo sector de Cárcel de Bouwer para descomprimir el EP9Redacción LAVOZDe inmediato, el padre cargó al muchacho en el auto y lo trasladó hasta el Hospital Eva Perón. Llegó inconsciente.El cuerpo médico lo estabilizó e hizo todo lo posible por salvarlo. Sin embargo, debido a la gravedad de su herida, el joven falleció al cabo de unas horas.Qué fue lo que sucedióEl caso recayó en manos del Departamento Homicidios de la Dirección de Investigaciones Criminales de la Policía cordobesa.Desde la investigación se señaló que Pintos contaba con antecedentes policiales por delitos. Hacia allí se orientó la pesquisa.Los detectives entrevistaron a varias personas vinculadas al fallecido, tanto familiares directos como familiares políticos.En ese marco, surgieron discrepancias entre los relatos.Entre las averiguaciones, pudo saberse que Pintos, quien estaba de novio con una chica, habría tenido serios conflictos con un familiar de esta mujer.SucesosGatillo fácil Córdoba: pidieron pena de prisión en suspenso a expolicía que mató a un ladrón por la espaldaRedacción LAVOZIncluso, habrían surgido problemas respecto a vehículos que eran guardados en esa casa, según trascendió desde la causa.En ese marco de tensiones y discusiones, en las últimas se produjo una serie de graves peleas e incidentes entre Kevin Pintos y otras personas. Hubo insultos, corridas, disparos de arma.Fue en esas circunstancias que el joven terminó recibiendo un disparo en la cabeza a quemarropa.Alguien luego lo cargó en un auto y lo llevó hasta la vivienda de su padre finalmente.El caso está en manos del fiscal Ernesto De Aragón. En ámbitos de la causa consideran que habrá novedades en las próximas horas.",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 159
    }
]