[
    {
        "link": "https://www.lavoz.com.ar/politica/alberto-fernandez-responsabilizo-a-javier-milei-por-el-ataque-a-una-integrante-de-hijos/",
        "seccion": " Política  / Abuso sexual",
        "titulo": "Discurso de odio. Alberto Fernández responsabilizó a Javier Milei por el ataque a una integrante de Hijos",
        "subtitulo": "El expresidente publicó en X (antes Twitter) un duro mensaje en el que apuntó al lider de la Libertad Avanza por el repudiable ataque que sufrió una mujer de la organización. ",
        "fecha_hora": "18:29",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/_2530DXrc0SEQYTTv9w1oOb4PEk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4KB5BUZJZFCG5GVOL6A4OGLQSQ.jpg",
        "caption_img": "Alberto Fernández y Javier Milei (Archivo).",
        "cuerpo": "La organización por los derechos humanos H.\nI.\nJ.\nO.\nS. denunció un atentado político contra una integrante a quien “golpearon y abusaron sexualmente” en su domicilio, en Rosario. Según manifestaron en un comunicado, los autores del hecho pintaron la pared con la sigla VLLC (Viva la Libertad Carajo).\nEn su cuenta personal de X (antes Twitter), el expresidente de la Nación, Alberto Fernández responsabilizó al actual mandatario por el ataque.“Cuando el Presidente Milei resultó electo, le propuse desayunar en Olivos para organizar la transición y el traspaso de gobierno. En esa ocasion le advertí que debía moderar su discurso violento contra quienes piensan distinto. Le señalé que el riesgo de aventar tanto odio era que alguno de sus seguidores “decodificara” sus palabras como una incitación a actuar. Le recordé lo vivido por Cristina Fernández de Kirchner cuando uno de sus seguidores gatilló dos veces una pistola sobre su cabeza con la suerte que nunca se concretó el disparo”, comienza el duro comunicado.\nPolíticaEn las redes. Martín Llaryora y Daniel Passerini repudiaron el ataque a una integrante de Hijos\nY continuó: “El Presidente Milei ha seguido con su prédica violenta contra sus opositores tratándolos de “zurdos” o “ratas”. No escuchó mi consejo y la consecuencia es lo que hoy da cuenta el comunicado de H.\nI.\nJ.\nO.\nS”.“La impune amenaza perpetrada contra una de sus dirigentes, es absolutamente indignante. Expreso mi total repudio hacia sus agresores y manifiesto mi solidaridad hacia ella y su familia. Exijo que la justicia esclarezca rápidamente este acto de violencia política”, aseguró Alberto Fernández.\nY pidió: “Insto al Presidente Milei (ahora públicamente) y a la dirigencia de LLA a poner fin a los discursos de odio que promueven la violencia”.\nPolíticaAlberto Fernández criticó los primeros 100 días de Milei y recibió una dura respuesta de Manuel Adorni\n“Los perpetradores buscan silenciar la voz de la militancia mediante el terror. Este acto no solo lastima a una persona y a su familia, sino a toda una causa en la que creemos fervientemente. A pocos días de que las argentinas y los argentinos recordemos la tragedia iniciada el 24 de marzo de 1976, reafirmamos nuestro compromiso con la Memoria, la Verdad y la Justicia. Siempre”, finalizó.\nEl mensaje fue acompaño por un video en el que muestra al mandatario hablar de manera violenta y despectiva sobre los militantes de la izquierda.\nPolíticaInflación: Alberto Fernández comparó su gestión con los tres meses de gobierno de Milei\n",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 40
    },
    {
        "link": "https://www.lavoz.com.ar/politica/bullrich-denuncio-a-pietragalla-por-responsabilizar-al-estado-de-la-muerte-de-santiago-maldonado/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "\"Traición a la patria\". Bullrich denunció a Pietragalla por el caso de Santiago Maldonado ",
        "subtitulo": "El funcionario kirchnerista había asumido en la CIDH, por Argentina, la responsabilidad del ahogamiento del artesano. La presentación de Bullrich recayó en el juzgado federal N° 10, a cargo de Julián Ercolini.",
        "fecha_hora": "12:41",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/eKTdqwzd8Nl0O8j4OWRGo_H9cSk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/7QKUQ4FHUZDZZHA2CO4IRM5XUQ.jpg",
        "caption_img": "Horacio Pietragalla. (Federico Lopez Claro)",
        "cuerpo": "Patricia Bullrich, ministra de Seguridad del gobierno de Javier Milei, presentó en la Justicia una denuncia contra Horacio Pietragalla, el secretario de Derechos Humanos de la administración de Alberto Fernández.\nLa denuncia de la ministra es por los delitos de “traición a la Patria, abuso de autoridad y violación de los deberes de funcionarios públicos” ya que, argumentó Bullrich, Pietragalla había presentado, ante la Comisión Interamericana de Derechos Humanos (CIDH), al Estado argentino como culpable de la muerte de Santiago Maldonado, el artesano que falleció ahogado tras escapar de un operativo de desalojo de un corte de ruta.\nLa presentación de Bullrich recayó en el juzgado federal N° 10, a cargo de Julián Ercolini.\nPetragalla, en mayo de 2022 y en ejercicio de sus funciones, se presentó ante la CIDH y, como representante del Estado argentino, asumió la responsabilidad del país en la muerte de Maldonado, dando por ciertos una serie de episodios que no constan ni en actuaciones judiciales como tampoco administrativas.\nEn la CIDH, el funcionario del gobierno anterior había afirmado que, con la anuencia de Bullrich, el Estado “ocultó pruebas”, “sembró pistas falsas” y “no les permitió a los familiares de Maldonado el acceso a la información relevante sobre la búsqueda del artesano”, “ni se los dejó participar de las principales medidas de búsqueda”.\nPero Bullrich, en su denuncia, desmiente a Pietragalla y lo acusa de haber difundido “hechos falsos y ocultado hechos auténticos, debidamente acreditados en la investigación judicial” y que esta acción tuvo la “intención de involucrarla a ella, como ministra de Seguridad al momento de los hechos, en supuestas conductas ilícitas en la búsqueda e investigación administrativa suscitada por la desaparición de Maldonado”.\nFoto del artesano Santiago Maldonado, que murió ahogado. (La Voz)“Todo esto es absolutamente falso, puesto que la familia Maldonado tuvo una participación crucial en la búsqueda y en el posterior hallazgo del cuerpo del joven, ya que pudo intervenir directamente en el lugar de los hechos, e inclusive dirigir el operativo de extracción del cuerpo del río Esquel y acompañar su traslado a la morgue”, explicó Bullrich.\nTambién, agrega Bullrich, “los familiares participaron en la autopsia junto con otras 54 personas, en la cual dieron el visto bueno a las conclusiones de ahogamiento por inmersión sin la intervención de terceras personas”.\nPolíticaLa Secretaría de Derechos Humanos volvió a hablar de Santiago Maldonado como un “desaparecido”\nY agrega que con estas falsas afirmaciones, “Pietragalla no solo incurriría en una violación de sus deberes públicos, sino que efectuaría una traición a la patria, ya que compromete a la República Argentina ante la Corte Interamericana de Derechos Humanos, la cual puede sancionar a nuestro país y obligar a indemnizar a los familiares”, se indicó en un comunicado.\nFalloLa causa sobre la muerte de Maldonado terminó el pasado 11 de agosto de 2023, cuando el juez federal de de Rawson, Guillermo Gustavo Lleral, sobreseyó a los cuatro gendarmes involucrados en la investigación por la desaparición durante 78 días y la posterior muerte del artesano, ocurrida el 1 de agosto de 2017 en Cushamen, Chubut, durante el desalojo de un corte de la ruta 40 por la comunidad mapuche de la zona.\nLas pericias, oficiales y de parte, determinaron en la autopsia que Maldonado había muerto ahogado y que su cuerpo nunca fue movido del lugar del desceso.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 41
    },
    {
        "link": "https://www.lavoz.com.ar/politica/economia-coloco-titulos-por-132-billones-y-comprara-dolares-para-pagar-deuda/",
        "seccion": " Política  / Deuda",
        "titulo": "Secretaría de Finanzas. Economía colocó títulos por $ 1,32 billones y comprará dólares para pagar deuda",
        "subtitulo": "La nueva LECAP que vence en enero fue adjudicada a una tasa de 5,5% efectiva mensual",
        "fecha_hora": "18:40",
        "autor": "Roberto Pico",
        "link_img": "https://www.lavoz.com.ar/resizer/rn4HuA3b87eTx_F-6wfctSm3RVg=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/PEALZQPGPNGM7DSB6KIRVRI6MQ.jpg",
        "caption_img": "El ministro de Economía, Luis Caputo, y el presidente del Banco Central, Santiago Bausili, durante el anuncio del acuerdo con el FMI. \nFoto NA: MARIANO SÁNCHEZ",
        "cuerpo": "La Secretaría de Finanzas colocó este jueves deuda por $ 1,32 billones de pesos para cancelar vencimientos por $ 540.000 millones y con los $ 780.000 mil restantes comprará dólares al Banco Central para pagar bonos en moneda extranjera.\nLa operación se realizó mediante la subasta de tres títulos, dos de ellos ajustados por inflación y una nueva LECAP a tasa fija con vencimiento en enero de 2025.\nEn LECAP se adjudicaron $ 545.488 millones a una tasa efectiva mensual de 5,50%.\nA su vez, en Boncer a junio 25 se colocaron $ 505.866 millones y en Boncer a agosto 25 se adjudicaron $ 272.927 millones.\nPolíticaDevaluación. “Muchachos… el dólar no va a subir”: Caputo usó la canción del Mundial y descartó devaluarRoberto Pico“Las tasas de colocación siguen convalidando un escenario de desinflación y baja de tasas de mercado”, subrayó la Secretaría de Finanzas.\nLa dependencia a cargo de Pablo Quirno señaló que “el excedente de los vencimientos de esta licitación ($0,78 billones), sumado a la liquidez acumulada en el Tesoro, serán utilizados para comprar los dólares al BCRA para pagar los vencimientos de bonos en moneda extranjera (bonares y globales)”.\nEn otro orden, el BCRA comunicó también que adjudicó US$89 millones en la cuarta subasta de la Serie 3 de los Bonos para la Reconstrucción de una Argentina Libre (BOPREAL).\nNegociosMercados. Dólar blue hoy en Córdoba: a cuánto cerró este jueves 21 de marzo de 2024\nSe recibieron posturas de 134 empresas, las cuales fueron adjudicadas en su totalidad.\nEl monto acumulado de esta especie es de U$S 981 millones.\nLas próximas semanas habrá nuevas licitaciones hasta completar el monto máximo de US$ 3 mil millones.\nLos bonos de la Serie 3 están habilitados para su transferencia y negociación en el mercado secundario, devengan intereses a una tasa de 3% N.\nA. y amortizan en tres cuotas trimestrales, desde noviembre de 2025 hasta mayo de 2026.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 42
    },
    {
        "link": "https://www.lavoz.com.ar/politica/combustibles-con-la-suba-del-impuesto-nafta-super-subiria-37-en-cordoba/",
        "seccion": " Política ",
        "titulo": "Estimación. Combustibles: con la suba del impuesto, la nafta súper aumentaría 3,7% en Córdoba",
        "subtitulo": "El litro quedaría en $ 957, con un incremento de $ 34, indicó el Iaraf.",
        "fecha_hora": "17:51",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/fsc3Bb65O33g113Y-daH3jAJseY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/5PYIM7CAWFCLBALNRJK6XVFS3A.JPG",
        "caption_img": "Combustible, estaciones de servicio YPF\r\rFoto: Ignacio Blanco / Los Andes",
        "cuerpo": "En abril, el impuesto a los combustibles subirá un 35%. Si esa suba se traslada plenamente al precio de la nafta, podría aumentar 4,3% en CABA y un 3,7% en Córdoba.\nEl sinceramiento del impuesto, consolidado desde hace casi 60 años, fue definido en cuatro etapas, según el decreto N° 107/24.\nEl primero de abril comienza la tercer etapa, con un incremento del impuesto de monto fijo de $34 que eleva el tributo desde $98 por litro a $132, es decir, un incremento del 35%.\nSegún cálculos del Iaraf, el valor de un litro de nafta súper, esta actualización del tributo –bajo el supuesto de traslado pleno– implicaría pasar de un valor de $923 a $957 en la ciudad de Córdoba, es decir, un incremento del 3,7%. En CABA pasaría de $800 a $834, lo que representa un aumento de 4,3%.\nFuente: Iaraf.\nEl Iaraf consideró “interesante evaluar la evolución del valor real del litro de nafta súper en Capital Federal desde enero de 2018 hasta la actualidad”. Es decir, el precio constante del producto.\nRespecto al valor mínimo de la serie (octubre de 2023) el precio en la actualidad aumentó un 48% en términos reales. Comparando el valor máximo de la serie en octubre de 2018 el valor actual resulta un 31% menor.\nEs decir, en enero de 2018, el litro de nafta súper en ese distrito equivalía a $1.018 actuales. El precio más caro fue en septiembre de 2018, equivalentes a $ 1.151 actuales. En mayo de 2021 se ubicó en $ 1.052 de hoy y en la actualidad está en $ 800.\nEl impuesto a la transferencia de combustibles líquidos tiene antecedentes de su creación desde 1937, pero fue recién en 1967 cuando con la Ley 17.597 se establece definitivamente. Luego se establecieron sucesivas modificaciones e inclusive por motivos de crisis económica, su percepción se suspendió pero nunca fue anulado.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 43
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-descargo-de-uno-de-los-funcionarios-de-turismo-despedidos-por-el-gobierno-nacional/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Declaraciones. El descargo de uno de los funcionarios de Turismo despedidos por el Gobierno nacional",
        "subtitulo": "Se trata de Eduardo Piva, quien se desempeñaba como “agregado para Asuntos de Turismo” en Miami. Este viernes, Piva hizo público su descargo luego de que el vocero presidencial Manuel Adorni anuncie su despido.",
        "fecha_hora": "22:30",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/eiCIja9ArKxU8PLSOrKmPrkE2vE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SA45LL7BVNBLNFY6EIQYCCSWIE.jpg",
        "caption_img": "Descargo. Eduardo Piva, el funcionario de Turismo echado por la gestión Milei defendió su gestión. (Imagen ilustrativa / Gentileza)",
        "cuerpo": "Luego de que el vocero presidencial Manuel Adorni anuncie este viernes el despido de dos funcionarios que se desempeñaban en la cartera de Turismo, uno de los afectados decidió expresarse públicamente y defender su gestión. Se trata de Eduardo Piva, quien se desempeñaba como “agregado para Asuntos de Turismo” en Miami.“Quiero contarles que esta administración ha decidido despedir a dos funcionarios de la cartera de turismo, uno de ellos es el delegado del turismo en Miami, quien tenía un salario mensual de 13.000 dólares desde hace 31 años. También pasó lo mismo con el delegado de Turismo en París, quien desde hace 11 años cobraba 9.000 dólares por mes”, había señalado Adorni en su habitual conferencia.\nEste viernes, tras enterarse de su despido, el ahora exfuncionario redactó su descargo y lo envió al medio La Nación. En su mensaje, Piva señaló que su salario era el correspondiente y que había sido fijado por Cancillería. Y agrego que su suelda era el mismo que percibe “cualquier funcionario del mismo escalafón que se desempeña en ese destino”.\nPolíticaIPC. Gobierno de Milei: desde abril, las jubilaciones se ajustarán por inflación y con un 12,5% de compensaciónCorresponsalía Buenos AiresEduardo Piva, el funcionario de Turismo echado por la gestión Milei.“La mayoría de los países del mundo cuentan en sus mercados prioritarios con oficinas de promoción turística, de hecho, en Argentina son numerosos los países que cuentan con estas estructuras, y en los Estados Unidos casi todos los países del mundo mantienen estas oficinas de promoción turística”, aseguró el exdelegado.\nY agregó: “En el caso de Argentina, ‘Argentina Tourism Office’ (en español, Oficina de Turismo de Argentina) en USA funciona como Agregaduría para Asuntos de Turismo a la Embajada Argentina en Washington, está reconocida por el Departamento de Estado como representación extranjera y atiende los mercados de Estados Unidos, México y Canadá. No cuenta, desde el año 2020 que se cerró la oficina en Miami con ningún tipo de estructura.\nPolíticaIrregularidad. Capital Humano: renunció un funcionario ligado a la familia de Sandra Pettovello\nEn cuanto a su desempeño, Piva comentó que su función era la de “ promover el turismo hacia la Argentina de estos tres países”. Y añadió: “Cabe destacar que el crecimiento, tanto en la cantidad de frecuencias aéreas, como el arribo de ciudadanos de estos países ha sido exponencial, situando a los Estados Unidos en el primer país (por lejos) aportante de turistas”.\nConsulado argentino en Miami.\nTambién indicó que a lo largo de sus años en el cargo mantuvo una “estrecha relación con las líneas aéreas que sirven el destino, logrando muy buenos resultados en la cantidad de frecuencias existentes con la posibilidad incluso de crecimiento”.\nPolíticaSorpresa. Jubilaciones, Corte y ley “bases”: los movimientos del Gobierno desconciertan al CongresoCarolina Ramos“En lo personal, he demostrado en todo momento, trabajar, aun en las condiciones más adversas, para lograr la tarea de posicionar a la Argentina en este mercado. No creo merecer el descrédito que se trata de instalar hacia mi gestión”, aseveró en su descargo el exfuncionario.",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 44
    },
    {
        "link": "https://www.lavoz.com.ar/politica/24m-el-mensaje-de-alberto-fernandez-contra-quienes-intentan-tergiversar-la-verdad/",
        "seccion": " Política  / Alberto Fernández",
        "titulo": "Redes. 24M: el mensaje de Alberto contra quienes “intentan tergiversar la verdad”",
        "subtitulo": "El expresidente publicó un mensaje en su cuenta de X. “En un momento en el que algunos intentan tergiversar la verdad, es nuestra responsabilidad mantener viva la memoria y la verdad sobre lo sucedido”,a puntó.",
        "fecha_hora": "10:47",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/vPjD1Lo9ZceIhhA3PMsR2nshpbA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/B5D2MB4SPZFSTKFGNLGAEFMCN4.jfif",
        "caption_img": "El expresidente Alberto Fernández. (AP)",
        "cuerpo": "El expresidente Alberto Fernández publicó este domingo por la mañana un fuerte mensaje por el Día de la Memoria por la Verdad y la Justicia, y apuntó contra quienes “intentan tergiversar la verdad”.“En este aniversario del 24 de marzo, momento crucial en nuestra historia, es esencial recordar y reflexionar sobre los oscuros episodios de la dictadura en Argentina”, publicó Fernández a través de su cuenta de X (antes Twitter).\nPolíticaEn las redes. El mensaje de Cristina Kirchner por el 24 de marzo: Para aquellos que todavía se niegan a reflexionar\n“En un momento en el que algunos intentan tergiversar la verdad, es nuestra responsabilidad mantener viva la memoria y la verdad sobre lo sucedido”, condenó.“Hoy más que nunca, en este día de conmemoración, reafirmamos nuestro compromiso con la Memoria, la Verdad y la Justicia. Recordamos a los 30.000 desaparecidos, y nos comprometemos a seguir luchando por un país donde nunca más se repitan estos horrores”, cerró.\nPolítica24M. El desafiante mensaje de Victoria Villarruel en el Día de la Memoria: “No fueron 30 mil″\nFernández publicó su mensaje junto a un video donde se escucha la voz del fallecido fiscal Julio César Strassera, en su histórico alegato del Juicio a las Juntas, donde pronuncia su pedido de condena de reclusión perpetua a Videla, Massera y Viola, entre otros militares.\nServicios24M. Cómo son los servicios y cuáles son los cortes por la marcha\nEn este aniversario del 24 de marzo, momento crucial en nuestra historia, es esencial recordar y reflexionar sobre los oscuros episodios de la dictadura en Argentina. En un momento en el que algunos intentan tergiversar la verdad, es nuestra responsabilidad mantener viva la… pic.twitter.com/owY9MK379P— Alberto Fernández (@alferdez) March 24, 2024\n\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 45
    },
    {
        "link": "https://www.lavoz.com.ar/politica/gobierno-de-javier-milei-se-acentua-la-caida-de-las-transferencias-nacionales-a-las-provincias/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Desplome. Gobierno de Javier Milei: se acentúa la caída de las transferencias nacionales a las provincias",
        "subtitulo": "Sumando el total de las transferencias (automáticas y no automáticas), en la primera quincena de marzo 2024 sostuvieron una caída real interanual del 29,1%.",
        "fecha_hora": "12:46",
        "autor": "Corresponsalía Buenos Aires",
        "link_img": "https://www.lavoz.com.ar/resizer/SzY2fMjsguAxzSmukxkHqBh7aVw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/N2MBJO4FB5CNTMAFQLZN7GIO6A.jpg",
        "caption_img": "Ministerio de Economía",
        "cuerpo": "Las transferencias nacionales a las provincias acentuaron su caída en el inicio de marzo a partir de la caída de la actividad económica y de la decisión del gobierno de suspender los envíos discrecionales.\nEn el caso de las transferencias automáticas “hasta el 15 de marzo inclusive se distribuyeron $ 857.749 millones. Ese monto representa un incremento nominal interanual del 202% mientras que en términos reales equivalen a una baja del 24,4% interanual (subaIPC de 14,3% para marzo según REM BCRA)”, indicó un trabajo privado.\nEn tanto, las transferencias no automáticas en igual período, totalizaron $ 40.393 millones, contra $ 33.163 millones que se distribuyeron en la primera quincena de marzo 2023. Por ende, la variación interanual nominal es del 21,8%; en términos reales, representa una baja del 69,5%”, precisó el trabajo de la empresa Politikón Chanco, que realiza un seguimiento diario de esta relación.\nPolíticaSe derrumba la coparticipación y se complican las cuentas de Llaryora\nSumando el total de las transferencias nacionales (automáticas y no automáticas), en la primera quincena de marzo 2024 sostuvieron una caída real interanual del 29,1%, con las 23 provincias mostrando caídas.\nEste escenario muestra la delicada situación financiera de las provincias, ante la demora por encontrar una opción por la eliminación del impuesto a las Ganancias para los asalariados.",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 46
    },
    {
        "link": "https://www.lavoz.com.ar/politica/lemoine-mostro-como-practica-tiro-y-conto-que-se-esta-preparando-para-pedir-la-tenencia-de-armas/",
        "seccion": " Política  / Lilia Lemoine",
        "titulo": "Diputada. Lemoine mostró cómo practica tiro y contó que se prepara para pedir la tenencia de armas",
        "subtitulo": "“Como los delincuentes las usan, siempre es mejor saber”, argumentó la legisladora de La Libertad Avanza. Video.",
        "fecha_hora": "10:03",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/n0JgoBRXMAQj2r0GWWJyb28i1Cs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6L7ZWRJKPVEXVOHPRFB4CRFKAM.jpg",
        "caption_img": "Diputada. Lilia Lemoine.",
        "cuerpo": "La diputada por La Libertad Avanza, Lilia Lemoine, compartió en sus redes sociales un video de cómo practica tiro y contó que se está preparando para solicitar la tenencia legal de armas.“Hace muchísimo quiero hacerlo”, aseguró en su cuenta en la red social X.“Rindiendo idoneidad para sacar la credencial de Legítimo Usuario frente a ANMaC”, escribió junto al video. También agregó que se realizó el psicofísico, “que es obligatorio para todos los aspirantes”.\nConsultada por sus seguidores acerca del motivo que la llevó a solicitar este registro, Lemoine respondió: “No pienso dedicarme al tiro profesional, sólo quiero los cursos reglamentarios para ser un usuario responsable. No soy fanática de las armas”.“No quiero un arma. Quizás algún día necesite usar una y debo saber usarla. La tenencia es para proteger el hogar. Sobre todo si no tenés custodios y no tenés una puerta blindada, ¿viste? Puede ser la diferencia entre la vida y la muerte. Elecciones”, agregó.\nPolíticaAgredieron a la diputada Lilia Lemoine: le pegaron una cachetada y le sacaron el celular\nTambién insistió en que todas las personas que porten un arma la deben tener registrada y con los papeles al día. “Sé que ya no se le va a faltar el respeto a aquellos usuarios responsables que deban hacer una renovación. Recomiendo mucho que esto se sepa para que todos estén al día”, cerró.\nCabe aclarar que, como bien explica esta nota de Chequeado, la diferencia entre “tenencia” y “portación” es fundamental en Argentina. La portación legal de armas es bastante restrictiva, está condicionada a exámenes psicofísicos del solicitante, así como a una justificación válida para llevar un arma cargada y lista para ser usada en cualquier momento y es una licencia que dura 12 meses y no se renueva automáticamente. Antecedentes de Lemoine sobre el uso de armasHace casi dos años, Lemoine ya se había manifestado a favor de la tenencia y portación de armas, replicando una entrevista televisiva del por entonces diputado y ahora presidente Javier Milei. “La progresía está programada para no entender algo que es claro: es más fácil conseguir un arma de modo ilegal que legal, por ende la ventaja la tienen los delincuentes”, escribió en X el 29 de mayo de 2022.\nPolíticaJavier Milei y otra polémica: “Lo de portación de armas no está en mi plataforma”\nAdemás de acreditar idoneidad en el manejo de armas de fuego mediante el formulario emitido por la solicitud electrónica, con certificación de un instructor de tiro habilitado y por la entidad de tiro habilitada donde realizaste el examen, ANMaC requiere el cumplimiento de otros puntos para obtener la credencial de legítimo usuario.\nEntre ellos se encuentran “acreditar identidad, domicilio real y ser mayor de 21 años”, “aprobar el examen psicofísico” (según Lemoine, ya lo cumplió), brindar un “domicilio de guarda de las armas”, presentar un “certificación de inexistencia de antecedentes penales cuya fecha de emisión no puede superar los 60 días corridos al momento de presentar los papeles” y “presentar medios de vida lícitos”.",
        "fecha": "26/3/2024",
        "medio": "lavoz",
        "index": 47
    },
    {
        "link": "https://www.lavoz.com.ar/politica/hubo-acuerdo-con-patricia-bullrich-y-mauricio-macri-sera-el-proximo-presidente-del-pro/",
        "seccion": " Política  / Juntos por el Cambio",
        "titulo": "Distensión. Hubo acuerdo con Patricia Bullrich y Mauricio Macri será el próximo presidente del PRO",
        "subtitulo": "A la medianoche de este martes cierra el plazo para entregar la lista de unidad a la Justicia Electoral. La ministra de Seguridad presidirá la asamblea partidaria y consiguió lugar para su gente en el Consejo Directivo.",
        "fecha_hora": "00:01",
        "autor": "Horacio Aizpeolea",
        "link_img": "https://www.lavoz.com.ar/resizer/s-L1i_Bga0t-G2bInhLFh6ydM5k=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4Y47E6RYLRHYDNV5JULLIIRNXU.jpg",
        "caption_img": "Patricia Bullrich y Mauricio Macri en las últimas elecciones presidenciales. (Federico López Claro)",
        "cuerpo": "Finalmente, pasadas las 20 y a poco del límite establecido por la justicia electoral, se acordó la lista de unidad del PRO, que lleva a Mauricio Macri por primera vez a la presidencia del partido que fundó hace veinte años.\nEl acuerdo consumado entre el macrismo y el sector que conduce Patricia Bullrich marca un nuevo equilibrio partidario, con Horacio Rodríguez Larreta afuera de la conducción. Con el tiempo se verá qué dinámica asume el PRO en su papel de partido opositor, pero dialoguista con el gobierno nacional de Javier Milei y, por ahora, aliado incondicional del oficialismo en el Congreso.\nUna vez que la lista sea revisada y aprobada por la justicia, las nuevas autoridades serán proclamadas el 2 de junio, fecha pactada para la elección interna.\nEn la nueva estructura partidaria, Patricia Bullrich, que deja la presidencia, pasará a presidir la Asamblea Nacional del PRO, organismo similar a la Convención Nacional, donde se reúnen los delegados provinciales y se aprueba o rechazan las alianzas electorales con otros espacios.\nLa puja por espacios en distintos estamentos del partido demoró casi hasta el límite el acuerdo. La macrista Soledad Martínez (intendenta de Vicente López) será la nueva vicepresidenta primera, mientras que la vicepresidenta segunda quedó para Damián Arabia, diputado nacional de Bullrich.\nLa secretaría general del partido quedó para el macrista Facundo Pérez Carletti, concejal de Santiago del Estero y referente del PRO en su provincia.\nPolíticaKirchnerismo. Sin los votos para el rechazo, Unión por la Patria evita forzar una sesión por el DNUCarolina RamosLa renovación partidaria ocurre en un contexto de crisis del espacio fundado a principios de este siglo por Macri y Horacio Rodríguez Larreta y que tuvo su pico de poder entre 2015 y 2019, cuando el PRO, en alianza con la UCR y la Coalición Cívica, alcanzó la presidencia y la vicepresidencia de la Nación.\nCuándo asume MacriMacri asumirá la conducción del PRO después de que el partido, de nuevo como cabeza de la coalición Juntos por el Cambio (heredera de “Cambiemos”) fracasara en 2023 en su intento por recuperar el Gobierno nacional que perdió en 2019 en competencia electoral con el peronismo y aliados aglutinados en el Frente de Todos.\nBullrich, ganadora junto a Luis Petri, de la interna de JxC sobre el binomio Rodríguez Larreta-Gerardo Morales, fue postergada al tercer lugar en las elecciones presidenciales, que ganó Sergio Massa y le siguió Javier Milei con La Libertad Avanza.\nDerrotada, Bullrich anunció que dejaría la presidencia del PRO. Pero rápidamente, sin acordar con Macri, selló una alianza con Milei para el balotaje. El premio llegó poco después cuando el nuevo gobierno libertario integró a Bullrich y a Petri como ministros.\nMacri no objetó la incorporación de Bullrich pero aclaró que había sido una decisión “personal” e “inconsulta”.\nPolíticaEncuesta a 100 días de Milei: del “estoy peor que antes” a la aprobación del 51,5%\nMacri también acordó su apoyo logístico al candidato de LLA para derrotar al peronismo. Pero su espacio, tras el triunfo de LLA, se movió con más distancia que Bullrich: el macrismo no se integró al gobierno libertario, aunque, a través del jefe de los diputados, Cristian Ritondo, ejerció como un aliado leal del oficialismo en el Congreso.\nEl PRO apuesta ahora un nuevo equilibrio interno. Macri surgió como candidato excluyente a la presidencia partidaria, pero su espacio acordó con Bullrich repartir en “un 50/50″ el Consejo Directivo y la Asamblea Nacional.\nSegún trascendió, las negociaciones se empantanaron el lunes a la tarde. Los delegados de Bullrich (que este martes monitoreó las conversaciones desde Córdoba, adonde viajó en calidad de ministra de Seguridad), Juan Pablo Arenaza, Pablo Walter y Damián Arabia, tensaron las tratativas al punto de amenazar con presentar una lista propia para disputarle la presidencia a Macri.\nPolíticaGobierno de Milei: 100 días en los que celebra la macroeconomía, pero sufre la actividad en la calleRoberto PicoLa misma versión dice que Humberto Schiavoni (ex titular del PRO) y Fernando de Andreis (integrante del círculo íntimo de Macri) mostraron su desacuerdo en darle al diputado bullrichista Arabia una silla en el Consejo Directivo, a lo que finalmente cedieron.\nMacri buscó retomar la conducción del PRO con el objetivo de influir en las listas para las elecciones del 2025. También quiere darle su impronta al diálogo político con Milei, sin intermediarios.\nLas negociaciones, comentó una legisladora del PRO a este medio, también incluyeron a los espacios “híbridos”. Así denominan a dirigentes que tiene peso propio en el partido, más allá de Macri y Bullrich. Ponen de ejemplo a los gobernadores Nacho Torres, Rogelio Frigerio y Jorge Macri. Igual ocurre con intendentes.\nEl gobernador Ignacio \"Nacho\" Torres. (Federico Lopez Claro)La nueva composición del PRO marcará el ostracismo partidario de Rodríguez Larreta, pieza clave del macrismo hasta que en 2022 decidió ser candidato presidencial, sin consultar a Macri, y con un armado político propio.\nEl exjefe de gobierno porteño no tendrá representantes en el Consejo Directivo del partido, aunque sí contará con delegados en la Asamblea, a partir de la representación porteña.\nLos diputados nacionales Alvaro González y Silvia Lospennato, entre otros, continúan teniendo a Rodríguez Larreta como referente. El larretismo viene marcando diferencias con el gobierno de Milei, sobre todo, con la falta de búsqueda de consensos y el estilo confrontativo del libertario. No creen que el PRO necesariamente deba en la próxima elección converger con los libertarios, pese a compartir electorados.",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 48
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-empleo-privado-comienza-a-resentirse-por-la-larga-recesion/",
        "seccion": " Política  / Inflación",
        "titulo": "Economía. El empleo privado comienza a resentirse por la larga recesión ",
        "subtitulo": "El cordón automotor ya dispone de retiros voluntarios. El comercio sigue con atención el panorama.",
        "fecha_hora": "00:01",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/b-KCmOJZCMTWb5gHQaJ0hUNMVnA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/2YXKMJZFEJAZZFN4W4PM55JXNU.jpg",
        "caption_img": "Recesión en los comercios. (Los Andes)",
        "cuerpo": "Caída de ventas, con exceso de stocks en fábricas o en la cadena comercial, y crédito caro: la combinación clásica para que la industria comience a reestructurar sus planteles de personal, por ahora sin grandes estridencias y también con la expectativa puesta en mantener algún nivel de actividad en los próximos meses.\nEn Córdoba, la más afectada es la industria automotriz, y sus proveedores. No hay despidos directos, coinciden fuentes del cordón fabril, pero sí retiros voluntarios abiertos, algunos oficializados por las áreas de Recursos Humanos y otros, simplemente, como rumores que circulan en las plantas.\nLa prueba de que las compañías prefieren evitar los despidos es que los principales gremios del rubro, la UOM y el Smata, se mantienen en alerta, pero no han denunciado achicamientos compulsivos. El primero está en un tironeo en paritarias y el gremio de los mecánicos acaba de cerrar un acuerdo por encima de la inflación de enero y de febrero.\nPolíticaHerencia. Argentina cerró 2023 en recesión, con una caída del PIB del 1,6% \nLa fábrica de Iveco es la última que habría abierto retiros, pero el dato no pudo ser confirmado oficialmente. Esa fábrica de camiones tuvo un gran 2023, con una producción de 5.500 unidades. Pero, este año, las ventas se frenaron y la cadena comercial tiene stocks para atender la escasa demanda del momento. Les pasa a otras terminales, inclusive no radicadas en \u0007Córdoba.\nSegún la información que recibieron los proveedores, el esquema de producción para este año se ubicaría en 3.500 unidades, lo que implica una caída del 40%. Ello determina un ajuste en la plantilla de operarios mediante la propuesta de retiros.\nPor Santa Isabel, Renault y Nissan ya venían aplicando un plan de reducción de plantillas, con el objetivo en 450 operarios sobre 2.500. Stellantis prevé una baja productiva del 13%, pero no se conoce que haya una reducción de personal.\nCon las previsiones de los fabricantes en la mano, Ramón Ramírez, de la comisión autopartista de la cámara metalúrgica (CIMCC), consideró que en el sector “no se va a parar por completo la producción, pero sí habrá una baja muy grande, del 40%”, indicó a La Voz.\nConstrucción a casi ceroEn otras actividades, como la construcción, la reestructuración de planteles comenzó a producirse en octubre pasado, en parte por la incertidumbre política de aquel momento y por el freno en la construcción de obras públicas.\nComercio, por goteoA nivel comercial, Pablo Chacón, secretario general del gremio Agec, reconoció que existe preocupación “por el golpe al sector comercial en materia tarifaria y en el costo de alquileres”. “¿Hasta dónde estos mayores costos resienten la actividad?, es la pregunta que nos hacemos?”, reflexionó.\nHasta el momento, el achicamiento de personal se produce por goteo, con no renovación de contratos, entre otras acciones. En los comercios chicos, la situación es más difícil de medir para el sindicato. “Lo que podemos ver son cada vez más locales cerrados”, planteó.\nPero la mira está puesta en lo que ocurre en los grandes centros comerciales y en especial en los súper e hipermercados. Con una caída de ventas del 20% en el arranque del año, hubo amagues de achicamiento que finalmente quedaron postergados.\nEstatales en alertaEn tanto, gremios estatales advirtieron que el Gobierno nacional prevé para el martes próximo el anuncio de un “desguace” del 30% de los empleados de planta transitoria de la administración pública nacional, medida que alcanzaría unos 70 mil trabajadores.\nLos sindicatos apuntaron que se trata de “un universo de 64 mil empleados estatales regidos por el artículo 9º y de unos seis mil que prestan servicio bajo la resolución 1.109 -en este caso, monotributistas o personal especializado bajo convenio con universidades- cuyo vínculo laboral fue prorrogado el 31 de diciembre y por el plazo de tres meses”.\nEse plazo está a punto de cumplirse y el temor es que el Gobierno disponga la desvinculación.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 49
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/mercadolibre-y-fravega-allanan-el-camino-a-starlink-venderan-kits-de-acceso-a-internet-satelital/",
        "seccion": " Negocios  / Tecnología",
        "titulo": "Internet. Mercado Libre y Frávega allanan el camino a Starlink: venderán kits de acceso a internet satelital",
        "subtitulo": "La compañía liderada por Elon Musk tiene planes de comenzar a operar en Argentina a partir del segundo semestre.",
        "fecha_hora": "16:35",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/2M7J7UbaAF8nK5iu-pYAs48XDGw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/NH5I7TL23JA7XFKJO36SHOOETU.jpg",
        "caption_img": "Starlink, el servicio de internet satelital de Elon Musk. (La Voz / Archivo)",
        "cuerpo": "Mercado Libre anunció este lunes que abrirá una tienda online para vender kits destinados a acceder a servicios de internet satelital de Starlink, propiedad del Elon Musk.\nEl mismo anuncio hizo la cadena de venta de electrodomésticos Frávega, que comercializará los kits a través de sus 112 tiendas físicas.\nPor estos días, la propia compañía del magnate sudafricano informó a través de su propio sitio web que comenzará a operar en Argentina en el segundo semestre de este año.\nMercado Libre y Frávega venderán el servicio de StarlinkEn este marco, la megatienda virtual argentina informó que venderá y distribuirá kits de conectividad con envíos gratuitos a todo el territorio argentino. Los usuarios deberán contratar por separado los servicios de internet en el sitio web de Starlink.\nStarlink es diseñado y operado por SpaceX, propiedad de Musk, y usa una constelación de satélites propios que utiliza una órbita terrestre baja para brindar internet de banda ancha.\nA finales de febrero pasado, el Ente Nacional de Comunicaciones (Enacom) autorizó a las empresas Starlink, Amazon y OneWeb a prestar servicios de internet vía satélite en el país suramericano.\nLa semana pasada, la firma Sencinet, con sede en Brasil, anunció un acuerdo con SpaceX para proveer en Argentina los servicios de Starlink en el sector corporativo y de gobierno.\nLos kits de conexión, en la página web de Starlink, cuestan U$S 500, en tanto el servicio cuesta entre $50 mil y $60 mil. Se espera que la venta en Argentina arranque con algunas promociones que bajen el precio.",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 50
    },
    {
        "link": "https://www.lavoz.com.ar/politica/escandalo-por-senadora-libertaria-que-nombro-a-8-familiares-en-el-congreso-la-respuesta-de-milei/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Escándalo. Senadora libertaria nombró a ocho familiares en el Congreso: la respuesta de Milei",
        "subtitulo": "Se trata de la jujeña Vilma Bedia. Además, habría conseguido que otras personas de su entorno sean nombradas por pares de LLA. El Presidente se pronunció en las redes sociales.",
        "fecha_hora": "07:53",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/P8oILnuy9g9YzbDEXIZdymwlqD0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/2Y7SLQ2UB5HP7MG62Q7CTJM4MQ.jpg",
        "caption_img": "La senadora jujeña Vilma Bedia y el presidente Javier Milei (Gentileza Clarín).",
        "cuerpo": "Luego del escándalo que suscitó el caso de una senadora de La Libertad Avanza por Jujuy, Vilma Bedia, que nombró al menos a ocho familiares en el Congreso, el presidente Javier Milei utilizó sus redes sociales para referirse al caso.\nLa noticia que sacudió las filas de la libertad avanza fue revelada por el periodista Pablo Dipierri (La Política Online) quien detalló que la flamante senadora contrató a sus dos hijos, su nuera, su hermano, su sobrina y su cuñada.\nPolíticaGobierno de Milei: el hermano de Adorni fue nombrado en Defensa y cobraría más de $ 2 millones al mes\nA su vez, según publica Clarín, la senadora “se aseguró que otras personas de su entorno fueran contratadas por pares del bloque de LLA, a los que retribuyó nombrando familiares”.\nLa familia, adentroEntre las designaciones, sobresale el caso de su hijo Joel Benjamín Mamani, con un puesto de planta transitoria con categoría A3, “por el que cobra alrededor de 700 mil pesos”, señala el artículo de La Política Online.\nEn tanto, otro de sus hijos, José Jair Mamani, fue nombrado con categoría A1, que prevé un ingreso estipulado en 1,2 millones de pesos.\nTambién habría nombrado a sus hermanos Juan Carlos y Ricardo, quienes habrían ingresado con categoría A1.\nTrascendió además que Albert Bedia, otro hermano suyo, se habría incorporado como asesor pero le dieron una categoría A3.\nPolíticaGeraldine Calvella no estará en la oficina de fiscalización del Renaper: “Nunca fue nombrada”\nEn tanto, otras versiones indicaban que habría contratado a su cuñada Nélida, masoterapeuta y pareja de Juan Carlos Bedia, y a la hija de ambos, DAmaris.“Daiana Ester Llanes es otra de sus sobrinas y figura como planta transitoria con categoría A3. La senadora contrató incluso a su nuera, Mirta Araceli Silisque. En su caso, se benefició con una de las categorías más bajas del despacho: A8″, detalla La Política Online.\nQué dijo el vocero Adorni sobre el escándaloEn la conferencia de prensa de este miércoles, el vocero presidencial Manuel Adorni fue consultado sobre la situación de la senadora.“Nosotros estamos absolutamente en contra de cualquier contratación o cualquier forma de utilización del Estado para intereses personales, familiares o de cualquier otra índole. Todo lo que tenga que ver con prácticas de la vieja política, no estamos de acuerdo”, indicó.“No sé cuáles son las explicaciones de este caso puntual así que más allá de responder genéricamente no puedo hablar de la senadora en cuestión porque la verdad es que los pormenores no los sé. Supongo que la senadora te podrá dar mucha mejor explicación”, se desligó el vocero.\nPolíticaMartín Menem defendió la designación de su sobrino en Diputados: cuál fue su argumento\n“Si esto tuvo algún interés personal, lo rechazamos absolutamente. De no tenerlo, la propia senadora podrá dar una explicación correcta de qué es lo que ocurrió”, completó el funcionario.\nRepercusiones y la respuesta de MileiLa senadora Bedia no respondió consultas periodísticas tras la denuncia.\nEn tanto, desde el entorno de Javier Milei indicaron que una vez que trascendió el escándalo, el presidente  pidió información a su equipo para analizar la situación.“Tema arreglado”, escribió en sus redes sociales sin brindar mayores detalles.\nTEMA ARREGLADO...— Javier Milei (@JMilei) March 21, 2024\n\n",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 51
    },
    {
        "link": "https://www.lavoz.com.ar/politica/se-profundiza-la-recesion-fuerte-caida-de-la-produccion-industrial/",
        "seccion": " Política  / Industria",
        "titulo": "En febrero. Se profundiza la recesión: fuerte caída de la producción industrial ",
        "subtitulo": "El retroceso se observó en todas las ramas de actividad. Advierten que no hay señales de una reversión de la situación.",
        "fecha_hora": "00:09",
        "autor": "Roberto Pico",
        "link_img": "https://www.lavoz.com.ar/resizer/eVBUcdOPN16dWRubyWNraP7D5Hc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4PRHZX4AIVBN3HKXJ2DGJRB35Y.jpg",
        "caption_img": "Con la aplicación de disciplinas como la mecatrónica y la ingeniería, es posible programar cada movimiento de una máquina.",
        "cuerpo": "La caída de la actividad industrial se profundizó en febrero y no se advierten señales de una posible reversión de esta tendencia, lo cual genera inquietud por las consecuencias sobre los niveles de empleo y en el entramado social.\nAsí lo señalaron informes privados que revelaron una marcada disminución en la actividad de la mayoría de las ramas productivas.\nLos malos datos industriales de inicio de 2024 infieren la prolongación de un escenario económico negativo que se inició en el segundo trimestre de 2023.\nPolíticaAnálisis. La macro viene bien, pero los bolsillos siguen esperandoJuan Turello“La industria registró en febrero una nueva y difundida contracción de la actividad, acelerando el ritmo de caída en el primer bimestre. Todos los tipos de bienes registran retrocesos, resultando los más profundos el de los bienes de capital y consumo durable”, indicó un trabajo de FIEL.\nEn su conclusión, la organización fue contundente al sostener que “en el corto plazo no se tienen señales de reversión de la recesión industrial”. En la misma línea aseguró que los indicadores que podrían indicar un cambio de tendencia, se encuentran en los mismos niveles que tuvieron en las crisis económicas y sociales “de los últimos 30 años”.\nSimilar resultado arrojó el informe mensual difundido por la consultora Orlando Fererres, que también reveló un deterioro de la producción en todos los sectores.\nEste escenario es consecuencia del apretón monetario que generó el Gobierno, que se sumó a la devaluación y a un ritmo de inflación que socavó al poder adquisitivo de la población.\nBajas en comercioEsta realidad en la industria también es reflejo de lo que sucede en el comercio, que en sus diferentes opciones muestra bajas entre un 15 y 20%.\nEl Gobierno apostó a que la recesión haga su parte para frenar la suba de precios y con los resultados a la fecha la proyección es que se prolongará por varios meses lo cual genera una luz de alarma.\nPolíticaSin consenso. Congreso del PJ: la falta de acuerdos postergó la integración de la mesa de acción políticaHoracio AizpeoleaCabe recordar que en las últimas horas el INDEC informó que la economía en general cayó 1,4% en el cuarto trimestre de 2023 sumando el tercer período consecutivo con resultado negativo.\nEl índice de FIEL reveló que la producción industrial cayó 7,1% interanual en febrero y de esta forma el primer bimestre cerró con un retroceso de 6,5%. En enero la contracción interanual había sido de 6,3%.\nEl informe también da cuenta que además de la situación del mercado interno hay sectores como el automotriz que se encuentran trabados por la falta de insumos importados, situación que no se modificó en forma sustantiva en las últimas semanas.\nLa caída de la producción de automotores fue la segunda más fuerte del mes 18,8%, apenas por debajo de los minerales no metálicos que se desplomó 22,2%. En tanto, la rama metalmecánica, otro sector de mucho peso bajó 16,6%.\nPor su parte, el informe de la consultora que comanda Orlando Ferreres indicó que en febrero la actividad industrial cayó 8,1% contra febrero del año pasado y cerró el bimestre con una baja de 7,5%.“Respecto a las perspectivas, no esperamos que la situación mejore en el corto plazo, producto de la súbita caída que está mostrando el consumo”, señaló OJF.\nPolíticaLa trastienda política. Villarruel y una inesperada ayuda para LlaryoraJulián CañasEn esa línea indicó que “en la medida en que se aprecie alguna mejora en el ingreso de las familias, junto con una desaceleración inflacionaria, podríamos comenzar a ver un cambio de tendencia en la industria, pero no esperamos que esto suceda en los próximos meses”.\nEl trabajo indica que todas las ramas sufren fuertes retrocesos con excepción de alimentos, pero en este caso es por impulso de la molienda de oleaginosas, que se compara con una base muy baja dada la sequía que afectó al país el año pasado.\nDentro del panorama industrial el único dato positivo que se encuentra aparece en la encuesta de la Unión Industrial Argentina (UIA) que con datos de febrero revela que si bien la mayoría de las empresas considera que “está peor” que un año atrás, más del 50% confía en que la situación mejorará.\nPara paliar en parte la delicada situación de la industria y en especial de la Pymes, el Banco Central acaba de flexibilizar normas para favorecer su financiamiento.\nEl nuevo sistema, denominado Cupo MiPyME Mínimo, que entrará en vigencia a partir de abril de 2024, establece que las entidades financieras podrán beneficiarse de reducciones en sus requisitos de efectivo mínimo (encajes) siempre y cuando el saldo promedio de sus financiaciones a MiPyMEs alcance al menos el 7,5% de sus depósitos del sector privado no financiero en pesos.",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 52
    },
    {
        "link": "https://www.lavoz.com.ar/politica/quien-es-ricardo-scattolini-el-contador-publico-libertario-designado-al-frente-del-pami-de-rio-cuarto/",
        "seccion": " Política  / Río Cuarto",
        "titulo": "Pami Río Cuarto. Quién es Ricardo Scattolini, el contador libertario designado en el organismo",
        "subtitulo": "Es la primera vez que incursiona en política. Trabajó en la campaña local para llevar a Milei a la presidente de la Nación.",
        "fecha_hora": "10:08",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/oDObDpvmN6CEYJIgpix7ks3Cvo8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/3MOODKMRKBGRTEZRNN5NGHJBB4.png",
        "caption_img": "Río Cuarto. Contador Ricardo Scattolini.",
        "cuerpo": "Ricardo Scattolini es la primera vez que incursiona en política en Río Cuarto. Trabajó en la campaña local para que Javier Milei llegue a la presidencia de la Nación.\nAhora se conoció que fue designado como titular del Pami de la capital alterna para reemplazar a Fernando Bossio.\nMás noticias de Río Cuarto y la regiónScattolini es egresado de la carrera de contador público de la Universidad Empresarial Siglo 21. Durante muchos años trabajó en el área administrativa de la empresa Radio Río Cuarto-LV16 (Grupo Apolo).\nEn sus primeras declaraciones, el ahora funcionario público de Javier Milei dijo que mantendrá las prioridades del Pami, en relación a los servicios que presta a los jubilados.“Estamos trabajando para hacer un transición ordenada sin entorpecer las prioridades que tiene el Pami al día de hoy”, dijo al diario Puntal.\nBocas de atención en Río CuartoLa delegación local de la obra social de los jubilados tiene tres bocas de atención en la capital alterna.\nUna es en el Centro, que por estas horas tiene problemas con el contrato de locación. Trabajan para negociar con la propietaria del inmueble y evitar un desalojo.\nCiudadanosAlquileres Aseguran que el Pami está al borde del desalojo en Río Cuarto\nAdemás, tiene una oficina en barrio Alberdi y otra en Banda Norte.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 53
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-gobierno-ratifico-el-aumento-de-275-para-abril-pero-el-decreto-genero-confusion/",
        "seccion": " Política  / Jubilación",
        "titulo": "Jubilados. El Gobierno ratificó el aumento de 27,5% para abril, pero el decreto generó confusión",
        "subtitulo": "La necesidad de adaptar el texto a la legislación actual para evitar reclamos judiciales provocó dudas sobre cuánto cobrarán en cada mes. ",
        "fecha_hora": "12:53",
        "autor": "Corresponsalía Buenos Aires",
        "link_img": "https://www.lavoz.com.ar/resizer/-YiQZHCi4e7AoKBUNAYDs0aQw_I=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/H3RAH2BM7JCQTM63CYAX6YTKAI.png",
        "caption_img": "Javier Milei se refirió a una posible nueva formula jubilatoria.",
        "cuerpo": "El Gobierno nacional publicó este lunes el Decreto de Necesidad y Urgencia (DNU) que convalidó un aumento de 27,5% para los jubilados y pensionados en los haberes de abril, pero la redacción de la norma generó confusión y zozobra entre quienes están próximos a cobrar.\nEl DNU confirmó que desde abril los jubilados cobrarán un aumento de 13,2% correspondiente al Indice de Precios al Consumidor (IPC) de febrero, más un 12,5% como compensación por enero que no fue calculada. A esto se le sumará el bono de $ 70 mil anunciado oportunamente.\nPolíticaJubilaciones. Cómo serán las subas por inflación y desde cuándo regirá la nueva fórmula\nPara los meses siguientes se mantendrá el mismo esquema, tomando la inflación de dos períodos anteriores. O sea, en mayo cobrarán un aumento equivalente a la inflación de marzo (lo que se conoce como t-2, donde “t” es el período a cobrar -2 meses)Nueva fórmula jubilatoria: aclaraciones sobre el DNU¿Por qué t-2? Porque, por ejemplo, la inflación de marzo se conocerá a mediados de abril, en consecuencia quienes cobran en los primeros días no tendrían factor de actualización. De esta forma se realiza el cálculo sobre el último índice de costo de vida conocido.¿Cómo se cobra en mayo? En mayo los jubilados cobrarán un aumento equivalente a la inflación de marzo y en junio a la de abril.\nPolíticaEconomía. Caputo confirmó suba para jubilados y la privatización de empresas estatales\n¿Qué pasó con el DNU que generó confusión? Dado que el trimestre está en curso, modificar la fórmula de actualización actual podría derivar en juicios. Entonces, se decide mantener la actual fórmula hasta junio (cuando finaliza el segundo trimestre) y desde el 1° de julio rige plenamente la nueva metodología de ajuste por inflación.\nEntonces ¿cómo se empalman ambas mecanismos? En mayo y junio se aplica la fórmula de actualización vieja y se suma lo que pudiese faltar para llegar a la inflación. Es una mera de forma de calcular el aumento, pero que en las primeras horas del día provocó mucha preocupación entre los jubilados porque la primera interpretación fue que sólo recibirían el 12,5% de aumento en abril y luego “adelanto” de compensaciones”.“Si el aumento acumulado a junio es menor a lo que hubiera surgido de la fórmula de movilidad actual, se compensa la diferencia. Si el aumento es mayor al que resultaba de la fórmula, no hay descuento y se considera incorporado al haber”, fue la explicación que al mediodía ofreció oficialmente Martín Vauthier, asesor del Ministerio de Economía.\nAdorni, sobre el aumento para jubiladosEn la misma línea, el vocero presidencial, Manuel Adorni, señaló que “el cambio de fórmula del nuevo decreto sobre jubilaciones será a partir de abril, no como dijeron algunos medios, cuando estaremos aplicando el índice de febrero. Se le sumará el bono y la re compensación, lo que dará un ajuste de 62%”.\nLa duda no despejada aún es cómo será el manejo de los bonos.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 54
    },
    {
        "link": "https://www.lavoz.com.ar/politica/comerciantes-de-morteros-convocaron-a-un-apagon-generalizado-contra-el-tarifazo-este-viernes/",
        "seccion": " Política  / electricidad",
        "titulo": "Córdoba. Córdoba: comerciantes de Morteros convocaron a un apagón general contra el “tarifazo” este viernes",
        "subtitulo": "Negocios y vecinos autoconvocados de la ciudad cordobesa instaron a la medida como protesta por el aumento de la factura eléctrica.",
        "fecha_hora": "22:34",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/A3Ox8on4lZKZs3YQURfXHR-rFA4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/DFBAF67FHNDPRIOAUADPJCOOXA.jpg",
        "caption_img": "Entrada ciudad de Morteros, Córdoba. (Google Maps)",
        "cuerpo": "Comercios y vecinos autoconvocados de Morteros instaron a un apagón generalizado para este viernes 22 como protesta por el aumento de la factura eléctrica. Los comerciantes declaran que pagan un precio más alto que la ciudad de Córdoba.\nCon la crisis económica, el recorte en subsidios a la luz y el gas y la inminente duplicación del costo eléctrico para particulares en Córdoba, los comerciantes, empresarios y ciudadanos de la localidad salieron a reclamar. Los vecinos del extremo noreste de la provincia expresaron su preocupación al ver peligrar sus negocios.“Nuestro reclamo comenzó pidiéndole a la Cooperativa que haga un esfuerzo extraordinario con ciertos objetivos como la quita de recargos entre el primer y segundo vencimiento, o planes de pago financiados y se pidió que se aclararan algunos puntos de las facturas que no se entienden”, declaró un comerciante, Daniel Trucco, a Radio Universidad.\nTrucco explicó que la Cooperativa de Servicios Públicos de Morteros, que brinda servicios de electricidad a la ciudad y a las zonas rurales aledañas, “es concesionaria del servicio de energía y por lo tanto tiene mayores costos de traslado y distribución y por eso tenemos una tarifa más cara que en la ciudad de Córdoba por ejemplo”.\nSumado a la quita de subsidios, las facturas dificultan la rentabilidad de los negocios. “Para comercios de barrios, Pymes y locales comerciales chicos es alarmante, muchos de ellos van a cerrar. Trabajan para pagar la luz, no pueden seguir abriendo en esta situación”, reclamó Trucco.\nPolíticaSubsidios a la luz y el gas: inminente corte de la ayuda a buena parte de la clase media\nPublicación de redes sociales invitando al apagón generalizado en Morteros. (Cba24n)Trucco afirmó que más sectores vienen aumentando el precio, como por ejemplo el uso de la energía para espacios públicos. “El costo de la tasa para usos públicos se cobra para medidores activos, por lo que creemos que es desproporcionado y no es equitativo. El gran problema surge sobre todo con los comercios que dependen mucho de las heladeras y artefactos donde las facturas de electricidad son esenciales y pone en jaque a los usuarios y sus actividades económicos”, remarcó el comerciante.\nEditorialElectricidad. Tarifas que ponen en riesgo de cierre a pymes\n“Estamos viviendo una situación extraordinaria y excepcional, por lo que cada punto de suba impacta mucho, queremos ver esos temas para tratar de abaratar costos al menos por ahora”, aseveró Trucco.\nSegún el mismo vecino de Morteros, la idea del apagón nace a partir de un grupo de comerciantes autoconvocados con el objetivo de llamar la atención sobre el tema y mostrar la unión del rubro. “La semana que viene nos vamos a reunir con los concejales de la ciudad para ver algunos de estos puntos”, afirmó Trucco.\nLa Federación Comercial de Córdoba (Fedecom) participó el viernes de la primera reunión de Consejo General del 2024. En el encuentro en la ciudad de Río Cuarto, se concluyó que “la falta de medidas contundentes para acompañar al sector en una Provincia con costos elevadísimos de energía, pone en riesgo la continuidad de las pymes cordobesas y, por ende, de las fuentes de trabajo que generan”.https://t.co/B1xXwt0PLY— Federación Comercial de Córdoba (@FedecomCBA) March 18, 2024\n\n",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 55
    },
    {
        "link": "https://www.lavoz.com.ar/politica/pagar-la-luz-en-carretilla-el-descargo-de-la-cooperativa-de-huinca-renanco/",
        "seccion": " Política  / Tarifas",
        "titulo": "Pagar la luz en carretilla: la cooperativa de Huinca Renancó explicó que el costo no está lejos del de Epec",
        "subtitulo": "Un cliente fue al banco con $ 840 mil en billetes de baja denominación. “Estamos frente a un problema político que no alcanza solo a un cliente, sino a todos nosotros”, dijo Julio Aguilera, presidente de la Cooperativa.",
        "fecha_hora": "11:43",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/nzvBc8J3W1NoPIGdNI__xLccMmQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6DMSTLTY5ZBLLCMZX3OTXARGBU.png",
        "caption_img": "El diferencial de precios, se situaría en menos del 10%, afirmó la Cooperativa.",
        "cuerpo": "La Cooperativa de Energía y Servicios de Huinca Renancó salió al cruce de las acusaciones efectuadas por uno de sus usuarios (que pagó su boleta con dinero que llevó en una carretilla) sobre el costo de electricidad en la población y afirmó que el diferencial de precio comparado con el mismo consumo en un área servida por Epec “no supera el 10 por ciento” para el segmento comercial.\nEn su página web (huincacoop.com.ar), la entidad ya había advertido sobre el fuerte impacto de la quita de subsidios aplicada por el Gobierno nacional y el golpe en las boletas que le llegan a los clientes.“Estamos frente a un problema político que no alcanza solo a un cliente, sino a todos nosotros. Por eso se armó un grupo de trabajo. Estuvimos comparando las diferencias con Epec y nos da 9,5%, en un lugar donde nos tenemos que hacer cargo de todo”, afirmó a La Voz Julio Aguilera, presidente de la Cooperativa.\nEl directivo indicó que como piden las entidades que representan al sector cooperativo, como las federaciones Face y Fecescor, “debe producirse una equiparación en el precio” al que se le vende la energía desde Epec.\nEl pago en carretillaEl comerciante, fabricante de chacinados y dueño de una carnicería, había concurrido a la cooperativa con $ 840.000 en billetes de $ 100 y $ 200 para pagar la factura de febrero. Ese monto total equivaldrían a unos 3.600 kWh de consumo en la categoría comercial, por todo concepto; es decir, incluyendo impuestos, fondos específicos y cargos de distinto tipo.\nDe ser ese el consumo -lo que no pudo ser confirmado por este medio- la demanda no estaría planteada por un comercio de barrio que utiliza heladeras comerciales para su funcionamiento sino por una pequeña industria con cámaras de frío.\nLa diferencia con EpecAguilera descartó que en Huinca Renancó la electricidad tenga un costo cuatro o cinco veces superior a ciudades como Río Cuarto o Córdoba.“Nos da un diferencial de 9,5%, no supera el 10% para los clientes comerciales pero a nosotros Epec también nos vende la luz más cara, inclusive que lo que esa empresa provincial se la factura a un usuario final”, remarcó. “Estamos frente a un problema político”, dijo.\nEse diferencial contiene el costo del llamado Valor Agregado de Distribución (VAD) que en esa población depende de la categoría del usuario. Para los comerciales implica un 35% de la factura sin impuestos.\nOtra causa del diferencial puede estar dado por la comparación de los períodos que se tomen, advirtió la semana pasada el coordinador general de Face, Guillermo Oviedo. Aguilera también lo expuso: las cooperativas hacen la toma de estado del medidor y facturan de inmediato, con apenas días de diferencia.\nEn el caso de las áreas atendidas por Epec –Córdoba, Río Cuarto, Villa María, entre otras– la lectura del medidor se produce en un mes y la facturación en el siguiente. Por esa razón, algunas localidades todavía están recibiendo las facturas con los consumos de enero.\nAguilera también puntualizó que en Huinca Renancó la energía eléctrica es un componente central en el gasto de las familias, dado que la ciudad no cuenta con gas natural, que es más barato, y todas las prestaciones, tanto en verano como en invierno, se producen con energía eléctrica o garrafas.",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 56
    },
    {
        "link": "https://www.lavoz.com.ar/politica/como-sera-y-a-quienes-abarca-el-nuevo-aumento-del-100-en-la-energia-electrica-a-partir-de-mayo/",
        "seccion": " Política  / Córdoba",
        "titulo": "Tarifas. Cómo será y a quiénes abarca el nuevo aumento del 100% en la energía eléctrica a partir de mayo",
        "subtitulo": "Cammesa publicó las proyecciones para ese período e implicaría, para todos los usuarios (excepto residenciales N2 y N3), el doble respecto de lo que ya pagan en febrero.",
        "fecha_hora": "11:35",
        "autor": "Laura González",
        "link_img": "https://www.lavoz.com.ar/resizer/3x6VyYJ0kxEj_SLR_iXiKYQ2E0k=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UP4FW744GJA3BOFCK4KFBR32T4.jpg",
        "caption_img": "EPEC.",
        "cuerpo": "En medio de los reclamos de los vecinos pero sobre todo del sector comercial por las abultadas sumas que están llegando en las boletas de luz de la Epec, este martes salió a justificar esos valores el ministro de Infraestructura de Córdoba, Fabián López.\nEste lunes no solo se viralizó el caso de un vecino de Huinca Renancó que fue a pagar la factura de su negocio con una carretilla cargada con plata, sino que además se conoció un duro comunicado de la Federación Comercial alertando sobre la posible desaparición de muchas pymes y puestos de trabajo como consecuencia de la suba de costos.\nPolíticaPagar la luz en carretilla: la cooperativa de Huinca Renancó explicó que el costo no está lejos del de Epec\nPero además, López adelantó que si se siguen sosteniendo las políticas del Gobierno nacional en materia de quita de subsidios, para el segundo semestre se espera un nuevo incremento del 100% en el costo de la energía, que luego se trasladará a las boletas.\nA partir de mayo, el costo de la energía subirá un 100%Sin aliento. Así quedaron el jueves las distribuidoras eléctricas de todo el país cuando Cammesa publicó la proyección de los costos de abastecimiento para el próximo semestre.\nLa comparación entre el período mayo-octubre de 2024 respecto de 2023 implica un incremento del 309% e implicaría, para todos los usuarios (excepto residenciales N2 y N3), un incremento del 100% respecto de lo que ya pagan en febrero.\nLa programación estacional es una proyección habitual de Cammesa que determina los costos de generación energética. Inciden para eso el aporte que harán todos los meses las centrales hidráulicas, nucleares y renovables y el costo de los combustibles que abastecen el parque térmico, la principal fuente de provisión eléctrica en Argentina.\nPara mayo-julio, el costo del mWh (teniendo en cuenta el mercado eléctrico mayorista y transporte), se fijó en $ 98.029, a un tipo de cambio de $ 1.253. En dólares, es de 78,20.\nEn 2023, estaba en $ 23.942 para mayo-julio. En dólares, el mWh el año pasado era más caro: 93, pero el tipo de cambio estaba a $ 257.\nAsí, si bien es más barata la generación en dólares, la devaluación del tipo de cambio impacta de lleno en el costo.\nHay que recordar que desde el 1º de febrero rigen subas del 60% para el sector de la población que actualmente no recibe subsidios (N1) y que alcanza al 40% de los usuarios. La suba fue de entre el 80 y el 90% para los comercios y pequeñas industrias, que además dejarán de acceder a los subsidios. Además, Epec aplicó subas del 10% al 14% sobre el valor agregado de distribución. Las facturas con esos aumentos recién ahora comienzan a emitirse.\nEl costo de la luz en Córdoba: la advertencia del ministro LópezLópez, tal y como lo hizo el gobernador Martín Llaryora en sus últimos discursos, reiteró que estos montos están vinculados directamente con la decisión del Gobierno nacional de quitar todos los subsidios a la energía de manera drástica y no escalonada.\nPolíticaEpec: frentistas sin subsidio pagarán el doble de luz en CórdobaLaura GonzálezPero además dejó una advertencia preocupante: “Le tengo una noticia peor. Si uno ve los estudios que Cammesa (distribuidora) proyecta para mayo a octubre, el valor de la energía se vuelve a duplicar, lo cual va a tener un nuevo impacto en las boletas”, remarcó a Mitre 810.”Yo creo que llegó el momento de que el Estado Nacional se replantee este marco de estanflación si el sendero de sinceramiento de precios tiene que ser de esta manera o de una manera más leve”, adelantó el funcionario a ese medio.\nLas explicaciones del ministro López por las abultadas facturas de Epec“Es importante aclararlo porque sino a veces uno le echa la culpa al que le trae la factura y en definitiva hay un traslado de decisiones tomadas a nivel nacional, entrada la segunda semana de febrero, se incrementaba de manera importante todos los valores que tienen que ver con el servicio eléctrico”, dijo.\nPolíticaLlaryora sobre el aumento de la luz ante la caída de subsidios: “Es increíble”\n“El valor de la energía pasó de 20.400 pesos a 44.401 pesos, un aumento del 117%, la potencia 3253% de aumento y el transporte pasó de costar 1547% más. Cualquier provincia compra energía y le traslada los gastos al usuario, no solo rigieron estos incrementos en los costos, sino que Nación venía subsidiando a los comercios, en vez de pagar 20 mil pesos, el incremento que llegó de 20 a 44 mil lo sintió el comercio”, agregó.“Todas esas son decisiones que nos exceden, decisiones que toma el Gobierno nacional respecto del valor de la energía que rigen y que van a regir para adelante, la decisión que tomó el gobernador era intentar paliar este golpe que vino en una factura que un comercio no esperaba y no pudo trasladarla a los valores finales de venta, esa diferencia, ese costo los ofrecimos a un financiamiento de tres meses para que el comercio haga lo que habitualmente hace”, dijo.“Somos los que estamos dando la noticia que en realidad tendría que dar otro. El precio se multiplicó, se incrementó con estos valores de 117%, 3.000% son valores que asustan, por eso creemos que hay que repensar, sentarse y replantearse el sendero porque será muy difícil sostener la actividad económica”, finalizó.",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 57
    },
    {
        "link": "https://www.lavoz.com.ar/politica/energia-cordoba-le-pide-a-la-nacion-mayor-gradualismo-en-las-subas/",
        "seccion": " Política  / Tarifas",
        "titulo": "Tarifazo. El Gobierno de Córdoba le pide a la Nación mayor gradualismo en las subas de la energía",
        "subtitulo": "La Provincia asegura que, con la suba estacional del invierno, vendrá otro aumento del 100% en las facturas para los N1, el comercio  y las industrias sin subsidios. Por ahora no hay reuniones previstas.",
        "fecha_hora": "12:21",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/08y9F4BwBH3PzwfZXbRyV652690=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/D5IO27NOGRB4JOO2ZH2YICE3TQ.JPG",
        "caption_img": "El ministro López consideró que los precios del invierno preanuncian un nuevo golpe a los que no tienen subsidios. (Nicolás Bravo / La Voz)",
        "cuerpo": "Los cuadros técnicos de Epec y funcionarios de la Provincia continuaron el martes con el análisis del fuerte impacto que tendrá a partir de mayo un nuevo aumento en el costo mayorista de la electricidad por los precios estacionales que prevé fijar la Nación.\nLa preocupación quedó expuesta en declaraciones del ministro de Infraestructura de Córdoba, Fabián López, cuya cartera también se ocupa de timonear la relación de la prestataria provincial con las cooperativas eléctricas, donde ya se vienen produciendo fuertes reclamos por los valores de las facturas correspondientes a los consumos de febrero.\nEl martes por la noche, no se habían producido nuevos contactos entre las autoridades nacionales del área y las distribuidoras para tratar la situación y tampoco hay reuniones para los próximos días, afirmaron a La Voz fuentes del Gobierno provincial.\nPolíticaTarifazo. La boleta de Aguas Cordobesas aumentó 314% en 12 meses\nComo se sabe, el mayor golpe se sitúa sobre los sectores comerciales, pequeñas industrias y también en los usuarios residenciales que en la segmentación realizada por el Gobierno nacional anterior habían quedado definidos en la categoría N1, en la que no rigen subsidios de ningún tipo. Para ellos, van hasta el 110%.\nPara el caso de las categoría N2 y N3, residenciales de clase media y baja, todavía no hay eliminación de subsidios y los incrementos aplicados se corresponden con los costos que traslada la propia Epec por sus costos operativos, en torno al 20%.\nLópez pidió que el gobierno de Javier Milei reformulara el esquema de quita de subsidios y lo aplicara con mayor progresividad. Para el segundo semestre, Epec calcula que habrá otro aumento del ciento por ciento para todos los usuarios (con excepción de los residenciales N2 y N3).\nPolítica100 días de Milei: el “sinceramiento” tarifario marcha a media máquinaWalter Giannoni“Le tengo una noticia peor. Si uno ve los estudios que Cammesa (distribuidora) proyecta para mayo a octubre, el valor de la energía se vuelve a duplicar, lo cual va a tener un nuevo impacto en las boletas”, remarcó López a Mitre 810.\nCon este ajuste, el período mayo-octubre de 2024 presentaría un incremento del 309% respecto de igual ciclo de 2023, es decir, cuando la Compañía Administradora del Mercado Mayorista Eléctrico SA (Cammesa) realiza la programación de costos para el megavatio que se factura a los usuarios en invierno.\nDe acuerdo con los datos que manejan las distribuidoras, entre ellas, Epec, para mayo-julio el costo del mWh (que incluye transporte) se fijó en $ 98.029, a un tipo de cambio de $ 1.253, lo que equivale a U$S 78,20.\nEl aumento resulta impactante porque el año pasado, para el mismo ciclo de mayo-julio, el valor era de $ 23.942 por mWh. En dólares, costaba U$S 93 porque el dólar estaba fijado en $ 257.\nEl que avisa...\nLópez se mostró preocupado por el impacto. “Es importante aclararlo porque si no a veces uno le echa la culpa al que le trae la factura y en definitiva hay un traslado de decisiones tomadas a nivel nacional, entrada la segunda semana de febrero, que incrementaba de manera importante todos los valores que tienen que ver con el servicio eléctrico”, dijo.\nEse precio no está desfasado respecto de lo que ocurre en la región. En países como Chile y Brasil, es algo más caro, pero significa un fuerte salto respecto de lo que se venía pagando en la Argentina con subsidios que Milei busca eliminar para alcanzar su objetivo de déficit cero en el gasto público.\nLa inquietud está abierta porque desde el 1º de febrero rigen fuertes subas para el sector de la población no alcanzada por los subsidios (la segmentación N1), que abarca a un 40% de los consumidores. También, para los comercios y pequeñas industrias.\nPolíticaTarifas. Costo de luz en Córdoba: la Provincia advirtió que vuelve a duplicarse a partir del segundo semestre\nEsas facturas con los nuevos valores presentan una distribución despareja en el territorio cordobés. En las áreas servidas por Epec, las nuevas boletas recién están empezando a llegar, ya sea en forma electrónica (a través del portal de la empresa) o física para aquellos clientes que optaron por no dejar de recibir el papel.\nEn cambio, en las áreas no atendidas por la empresa provincial y a cargo de las cooperativas eléctricas, la dinámica de la toma de estado y emisión de facturas es mucho más veloz. La mayoría de las boletas ya fueron entradas a sus clientes y ocurrieron reclamos, como el planteado por un usuario de la cooperativa de Huinca Renancó.\nDescargo de una cooperativa por costo de la facturaLa Cooperativa de Energía y Servicios de Huinca Renancó salió al cruce de las acusaciones efectuadas por uno de sus usuarios (que pagó su boleta con dinero que llevó en una carretilla) sobre el costo de electricidad en la población y afirmó que el diferencial de precio comparado con un área servida por Epec “no supera el 10%” para el segmento comercial.“Estamos frente a un problema político que no alcanza sólo a un cliente, sino a todos nosotros. Por eso se armó un grupo de trabajo. Estuvimos comparando las diferencias con Epec y nos da 9,5%, en un lugar donde nos tenemos que hacer cargo de todo”, afirmó a La Voz Julio Aguilera, presidente de la cooperativa.\nPolíticaEl duro comunicado de Fedecom por el costo de la luz en Córdoba: hay “desesperación e impotencia” \nEl directivo indicó que, como piden las entidades que representan al sector cooperativo, como las federaciones Face y Fecescor, “debe producirse una equiparación en el precio” al que se le vende la energía desde Epec.\nEl fabricante de chacinados y dueño de una carnicería había concurrido a la cooperativa con $ 840 mil en billetes de $ 100 y de $ 200 para pagar la factura de febrero. Ese monto total equivaldría a unos 3.600 kWh de consumo en la categoría comercial.\nAguilera descartó que en Huinca Renancó la electricidad tuviera un costo cuatro o cinco veces superior a ciudades como Río Cuarto o Córdoba.",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 58
    },
    {
        "link": "https://www.lavoz.com.ar/politica/habra-centenares-de-despidos-de-estatales-nacionales-en-cordoba/",
        "seccion": " Política  / Gobierno Nacional",
        "titulo": "Ajuste de Milei. Habrá centenares de despidos de estatales nacionales en Córdoba",
        "subtitulo": "En ATE hablan de “cientos” de contratos que caerán, pero hay temor de que puedan llegar al millar si se contempla que la intención del Gobierno es terminar con la mayoría de los contratados del Estado nacional.",
        "fecha_hora": "00:00",
        "autor": "Mariano Bergero",
        "link_img": "https://www.lavoz.com.ar/resizer/6jb8xuTfYVUwTGK2YzdFHPA6_wQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VEK3F7K4WVCWLMSPLGVW54GDXM.jpg",
        "caption_img": "ATE resolvió una medida de fuerza para todo el país para el martes 26 de marzo.",
        "cuerpo": "La administración del presidente Javier Milei no ha dado una cifra precisa, pero sí ratificó esta semana que a fines de marzo caerá una cifra aún no definida de contratos de empleados del Estado nacional que fueron extendidos en enero por sólo tres meses. Para la Asociación de Trabajadores del Estado (ATE), en el país, la cifra podría alcanzar los 70 mil cesanteados, un 30% de los más de 200 mil que conforman el plantel estatal de la administración nacional.\nEn Córdoba, el número de despedidos por la caída de esos vínculos laborales podría ser de varios centenares e incluso superar el millar. En la delegación local de ATE hay cautela por estimar un número y mucha preocupación por una realidad inédita, “nunca vista”, como la califican. “Serán unos centenares los contratos que se caerán la semana que viene. El panorama es desolador”, planteó Federico Giuliani, secretario general de ATE Córdoba.\nEl achique del plantel estatal se enmarca en el denominado plan “motosierra” que prometió Milei en campaña y que desde que asumió está ejecutando bajo la premisa de reducir al máximo el peso del Estado como una manera de alcanzar el equilibrio fiscal. Además, para el jefe del Estado, la reducción del staff de agentes públicos es una forma de terminar con nichos de “dirigencia política rentada durante el kirchnerismo”.\nPolítica\"Motosierra\". Gremios estatales en alerta por 70 mil despidos en la administración pública nacional\nEn toda la provincia, hay aproximadamente unos 10 mil trabajadores estatales nacionales. Están distribuidos en las empresas que dependen de la Casa Rosada con base en Córdoba. En ese grupo están Fadea, Fabricaciones Militares (Río Tercero y Villa María), la Conae y Dioxitek, entre las principales. A eso se suman las delegaciones locales de organismos como Anses, Pami, Renaper, Senasa, Conicet, Ministerio de Trabajo, Anac, Inta, Enacom, Inti y Migraciones.\nFadea. Por el momento, quedaría afuera del recorte. (Pedro Castillo / La Voz)El 30% del total de estatales cordobeses es contratado, copiando la proporción nacional. En ATE están en estado de “alerta máxima” porque descuentan que el recorte más fuerte e inmediato afectará a estos trabajadores que no son parte de la planta permanente estatal y que en varios casos tienen contratos mayores a los 20 años. Cobran sus sueldos y gozan de los beneficios de los efectivizados, pero sin la estabilidad laboral.“Creemos que las no renovaciones se comunicarán entre martes y miércoles de la semana próxima. Hay mucha angustia”, dijo Giuliani sobre la situación.\nPolíticaIPC. Gobierno de Milei: desde abril, las jubilaciones se ajustarán por inflación y con un 12,5% de compensaciónCorresponsalía Buenos AiresAunque no hay definición todavía, hay un grupo de trabajadores que podría quedar al margen del tijeretazo nacional. Se trata de aquellos que se desempeñan en las empresas estatales. Ese grupo de administraciones quedaron por fuera del paquete de firmas del Estado que serán privatizadas. Forman parte del acuerdo político al que habían llegado el gobernador Martín Llaryora y la Nación en la negociación de la fallida ley “bases” y que luego del feriado de Semana Santa volvería a ser tratada por el Congreso.\nCórdoba: fachadas de Anses, Pami y Afip, organismos del Gobierno nacional. (La Voz)Son unos 3 mil trabajadores que, por ahora, conservarían la fuente laboral y están distribuidos en la Capital, Villa María y Río Tercero.\nEn cambio, el resto de los agentes públicos contratados que está en los organismos públicos del resto de la provincia –concentrados mayoritariamente en la ciudad de Córdoba– pende de un hilo que todo hace indicar que se cortará la semana que viene.“No mueve el amperímetro”En ATE hacen foco en dos cuestiones centrales para oponerse al recorte que ya comenzó y que se profundizará en las próximas semanas. Por un lado, se señala que el achique no es “significativo” para el presupuesto nacional. “Con excepción de Pami y Anses que cobran algo más, en el resto de los organismos nacionales los sueldos están entre “380 mil y 400 mil pesos” dependiendo de la antigüedad. “No mueven el amperímetro”, dicen los estatales nacionales, a diferencia de lo que plantea Milei en pos de equilibrar las cuentas públicas.\nPolíticaEl 26M. ATE alertó por despidos en Anses y en el Conicet y convocó a una protesta\n“Nosotros no somos la casta. Si tienen que ajustar que lo hagan arriba, los políticos y la casta rentada. Nosotros trabajamos, somos la mayoría profesionales”, afirma Giuliani.\nFederico Giuliani, secretario General de ATE CórdobaEl otro aspecto que se señala es que hay una decisión “selectiva” y “unitaria” del gobierno de Milei sobre dónde recortar. “Están cerrando y despidiendo personal del interior. Es una mirada bien unitaria. Hay un abandono del Estado de servicios que son muy importantes en el interior”, agrega Giuliani, que, además, asegura que en la media de la región, Argentina está “por debajo del promedio de cantidad de estatales”. “No es cierto que hay demasiados agentes; nosotros creemos que debería haber más, porque son necesarios”, refuerza en defensa de los intereses de ATE.\nMartes, fecha claveLos estatales agrupados en ATE decidieron el viernes una medida de fuerza para este martes 26. Paralizarán la actividad tanto de los organismos centralizados de la administración como de los descentralizados. La fecha elegida no es casual. En los últimos días circuló un instructivo entre los directores de área del Estado nacional que tendrán la responsabilidad de comunicar la desvinculación a los trabajadores. Como se viene un fin de semana largo, la recomendación sería comunicar el despido de manera oral el martes.\nPolíticaInterna. Adorni sobre las diferencias Milei-Villarruel: “No somos una manada que vamos opinando igual”\nSon alrededor de 70 mil contratos laborales de los denominados Artículo 9 de la Administración Pública Nacional y otros 6 mil de los conocidos como 1.109, entre empleados transitorios y contratados.\nEn el Ejecutivo evitan precisar cifras y se señala, de acuerdo a trascendidos, que la reducción alcanzaría entre el 20 y el 30 por ciento de la planta transitoria del Estado, por lo que los despidos podrían ser entre 14 mil y 21 mil a fin de mes, inferior al número que denuncian los sindicatos.\nCambios en la ley “bases”En el borrado que difundió el oficialismo de la nueva ley “bases” se replica el contenido de la versión original. Allí se busca reformar aspectos legales del empleo público. Entre los aspectos centrales, se fijan las limitaciones en la participación de los trabajadores en la actividad política y gremial, el descuento de las jornadas de paro y se establecen diversos pasos para la relocalización de los contratos estatales, incluso a otros poderes y jurisdicciones nacionales, convenios mediante. Asimismo, avanza sobre los descuentos de la cuota sindical solidaria a la que los gremios se oponen tajantemente.\nPor ejemplo, el capítulo IV de la nueva plantea una serie de reformas a la Ley de Empleo Público. Con la sustitución del artículo 11 del Anexo de la Ley N° 25.164, fija que “el personal alcanzado por el régimen de estabilidad que resulte afectado por las medidas de reestructuración que comporten la supresión de órganos, organismos o de las funciones a ellos asignadas, quedará, automáticamente, en situación de disponibilidad por un periodo máximo de hasta doce (12) meses”.",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 59
    }
]