[
    {
        "link": "https://www.lavoz.com.ar/politica/el-gobierno-nacional-ratifico-el-aumento-de-las-jubilaciones-de-abril-por-inflacion/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Por DNU. El Gobierno de Milei ratificó el aumento de las jubilaciones de abril por inflación",
        "subtitulo": "La necesidad de adaptar el texto a la legislación actual para evitar reclamos judiciales provocó dudas sobre cuánto cobrarán en cada mes. Incluso habrá otro DNU pra que siga vigente el bono de $ 70.000. ",
        "fecha_hora": "16:51",
        "autor": "Roberto Pico",
        "link_img": "https://www.lavoz.com.ar/resizer/Vg39iXp_y-KSbjt5u51P3_XF79M=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/KVPR4PL34NEBRG2M7A46K2BSEQ.jpg",
        "caption_img": "El Gobierno nacional ratificó el aumento de las jubilaciones de abril por inflación. (TyC Sports)",
        "cuerpo": "El Gobierno nacional publicó este lunes el Decreto de Necesidad y Urgencia (DNU) que convalidó un aumento de 27,5% para los haberes jubilatorios a percibir desde abril, pero la redacción de la norma generó confusión e incluso demandará otro decreto para hacer efectivo el pago del bono complementario de $ 70.000.\nEl DNU confirmó que desde el mes próximo los jubilados cobrarán un aumento de 13,2% correspondiente al Índice de Precios al Consumidor (IPC) de febrero, más un 12,5% como compensación por diciembre y enero que no fue calculado. De esta forma la jubilación mínima queda en $ 171.216. A ella se le sumará el bono de $ 70.000 anunciado oportunamente para completar un haber de $ 241.216.\nPara los meses siguientes se mantendrá el mismo esquema, tomando la inflación de dos períodos anteriores. O sea, en mayo cobrarán un aumento equivalente a la inflación de marzo (lo que se conoce como t-2, donde “t” es el período a cobrar -2 meses).\nInflación. \n¿Por qué t-2? Porque, por ejemplo, la inflación de marzo se difundirá a mediados de abril, en consecuencia, quienes cobran en los primeros días no tendrían factor de actualización. De esta forma se realiza el cálculo sobre el último índice de costo de vida conocido.\n¿Cómo se cobra en mayo? En mayo los jubilados cobrarán un aumento equivalente a la inflación de marzo y en junio a la de abril, más una eventual compensación si fuera necesaria.\n¿Qué pasó con el DNU que generó confusión? Dado que el trimestre está en curso, modificar la fórmula de actualización todavía vigente podía derivar en juicios. Entonces, se decidió mantener la actual hasta junio (cuando finaliza el segundo trimestre) y desde el 1° de julio rige plenamente la nueva metodología de ajuste por inflación directo.\nJubilaciones. \nEntonces ¿cómo se empalman ambos mecanismos? En mayo se paga ajustando por la inflación de marzo y en junio se aplica la fórmula de actualización vieja y se suma lo que pudiese faltar para llegar a la inflación que resulte en abril.\nAjustes para evitar juicios: la política del Gobierno nacional con jubilados\nLa diferencia está en la redacción de la norma y no en el resultado final, pero lo complejo del DNU derivó en un sinfín de interpretaciones que generaron mucha preocupación entre la clase pasiva.\n“Si el aumento acumulado a junio es menor a lo que hubiera surgido de la fórmula de movilidad actual, se compensa la diferencia. Si el aumento es mayor al que resultaba de la fórmula, no hay descuento y se considera incorporado al haber”, fue la explicación que al mediodía ofreció oficialmente Martín Vauthier, asesor del Ministerio de Economía.\nAlerta. \nEn síntesis, en abril y mayo se aumenta a través de la inflación de febrero y marzo y en junio se hace el cálculo con la fórmula vieja y si el resultado es inferior al costo de vida de abril se paga la diferencia.\nQué pasa con el bono compensatorio en jubilaciones\nPero aquí no acabaron las complicaciones legales porque el DNU publicado le ponía un tope de $ 204.000 al haber total incluyendo el bono compensatorio.\nEn consecuencia, en las próximas horas el Gobierno publicará un nuevo decreto aclarando esta situación y en definitiva ningún jubilado cobrará menos de $ 241.216 el mes próximo.\nDe todas maneras, la gran incógnita sobre todo este andamiaje legal en el que se está montando el ajuste jubilatorio es que hará el Gobierno con los bonos que mes a mes está sumando para mejorar los haberes.\nEconomía. \nEn ninguno de los decretos, ni en declaraciones de los funcionarios, hay respuestas claras sobre este tema.\nEl tratamiento de estos bonos es clave porque si no son actualizados con algún mecanismo prestablecido serán licuados por la inflación o su incremento quedará a discreción del Poder Ejecutivo.\nAl respecto, el ministro de Economía, Luis Caputo, defendió la decisión del Gobierno de cambiar la fórmula jubilatoria al afirmar que los de la clase pasiva fue licuada cuando se permitió el ingreso al sistema de 4 millones de personas que no habían aportado.\nNo obstante, cabe aclarar que el ajuste por inflación permitirá que los haberes jubilatorios no se deprecien contra la inflación, pero no servirá para que los beneficiarios recuperen parte de lo perdido.\nAquellos jubilados que cobran por encima de la mínima tendrán los mismos aumentos y la diferencia es cómo aplica el bono, dado que sólo cobrarán el diferencial hasta el tope de $ 241.216. Ejemplo: si un jubilado con los ajustes por inflación llega a un haber de $ 240.000, el bono compensatorio será de sólo $ 1.216.\n",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 140
    },
    {
        "link": "https://www.lavoz.com.ar/politica/luis-petri-aseguro-que-discutir-la-cantidad-de-desaparecidos-no-aporta-al-debate/",
        "seccion": " Política  / Día de la Memoria",
        "titulo": "Día de la Memoria. Luis Petri aseguró que discutir la cantidad de desaparecidos “no aporta al debate”",
        "subtitulo": "El ministro de Defensa marcó una postura distinta a la del presidente y la vicepresidente de la nación. ",
        "fecha_hora": "19:49",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/w377LvFClx3Trv6jSi7mQSMEEkc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TOKGPAVFIZCC3EBP7E6SZGAHBA.jpg",
        "caption_img": "El destacamento militar que hizo cumbre en el Aconcagua recibió la visita del ministro Luis Petri. / Foto: Prensa",
        "cuerpo": "El titular de la cartera de Defensa, Luis Petri, decidió este domingo no entrar en el debate sobre la cifra de desaparecidos en la última dictadura, marcando así una postura distinta a la del presidente Javier Milei y la vicepresidenta Victoria Villarruel. “No creo que sume al debate. Es una especie de trampa caer en el juego de discutir si la cifra es esta o aquella”, manifestó el ministro.\nDurante una entrevista con Radio Rivadavia, Petri expresó que tales enfrentamientos verbales “no enriquecen el debate. En cambio, dedicarse a fortalecer la democracia día a día sí lo hace”.\nLa mañana de este domingo, Villarruel lanzó una declaración poderosa en sus redes sociales, posicionándose en contra del eslogan de la manifestación y cuestionando el número de víctimas. “Entre 1969 y 1979, organizaciones guerrilleras eliminaron a 1094 personas en Argentina”, señaló el video, centrando la atención en uno de los relatos de las víctimas de ataques antes del golpe de estado. Como etiqueta, la vicepresidenta usó el “no fueron 30.000″, frase a la que Milei también ha hecho referencia en múltiples ocasiones.\nSpot. \nEste mensaje generó reacciones entre los líderes políticos que se sumaron a la marcha hacia la Plaza de Mayo. La mayoría de los oradores y representantes de diversas agrupaciones políticas rechazaron los comentarios de Villarruel. Petri, por otro lado, evitó dar números cuando se le preguntó sobre su postura: “Hoy debemos apreciar la democracia y, por supuesto, repudiar cada uno de los derrocamientos institucionales”.\n“Estos derrocamientos en Argentina comenzaron el 6 de septiembre de 1930 y logramos establecer de manera firme el sistema democrático el 10 de diciembre de 1983. Piensen que, en ese lapso, Argentina debería haber tenido solo nueve presidentes según los mandatos constitucionales de seis años, pero tuvimos más de 23″, afirmó Petri.\n24M. \n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 141
    },
    {
        "link": "https://www.lavoz.com.ar/politica/gobierno-de-milei-en-medio-de-una-polemica-renuncio-el-encargado-de-controlar-la-pesca-furtiva/",
        "seccion": " Política  / Cancillería",
        "titulo": "Cancillería. Gobierno de Milei: en medio de una polémica, renunció el encargado de controlar la pesca furtiva",
        "subtitulo": "Se trata de Julián Suárez, estaba a cargo de Control y Fiscalización Pesquera. Acusó haber recibido presiones para permitir la pesca desregulada de algunos buques. ",
        "fecha_hora": "18:16",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/y6qtmnZNWDBQbb895S3a5oQJa5k=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TPADYBSH2VEW5AM5BEKJ5ZS3UM.jpeg",
        "caption_img": "El buque Tai An durante su pesca. (Gentileza Clarín)",
        "cuerpo": "Una nueva renuncia sacudió al gobierno de Javier Milei. Se trata de un funcionario de tercera línea, que venía desde la gestión de Alberto Fernández, que dejó su cargo en medio de una polémica con acusaciones de por medio. \nJulián Suárez dejó su cargo como Director de Control y Fiscalización Pesquera tras un presunto llamado intimidatorio por parte de un alto funcionario de Cancillería, cartera a cargo de Diana Mondino, para intervenir en favor de un buque pesquero que le pertenece a un empresario chino. \nSegún indicó Infobae, Suárez presentó este lunes su renuncia indeclinable al Subsecretario de Pesca, Juan Antonio López Cazorla. Estuvo al frente del cargo durante toda la gestión anterior, aunque formaba parte del parea desde hace 15 años. \nSegún denunció, recibió una llamada para interceder a favor de un barco pesquero llamado Tai An, una nave de bandera argentina pero cuyo dueño es Liu Zhijiang, un empresario de origen chino que vive en Tierra del Fuego, propietario de la empresa Prodesur. \nDías atrás, este barco estaba pescando en una zona prohibida de merluza negra. Vale indicar que esta especie está bajo un régimen de cuotificación que existe hace 15 años. Esto quiere decir que no se la puede pescar sin una autorización. Esta medida rige tanto para buques extranjeros como nacionales. \nEn ese marco, el barco Tai An no tenía ningún tipo de cuota autorizada para pescar esta especie y, dentro de él, se encontraron 163 toneladas de estas especies de merluza. Esto fue notificado a Prefectura, que le ordenó al buque volver de inmediato al puerto. En ese momento es que se habría producido el llamado de Cancillería. \nEl funcionario que habría hecho la llamada sería Pablo Ferrara Raisberg, Coordinador General en Ministerio de Relaciones Exteriores, Comercio Internacional y Culto. También mantendría una relación familiar con Mondino.\nRecorte. \nFerrara habría cuestionado el procedimiento y habría ordenado que el barco no debía regresar al puerto. Se decidió que no regrese, aunque debería mantenerse fuera de la zona de veda de merluza negra.  “Es una intromisión desmedida en un área ajena a su órbita. Fue todo muy intimidatorio”, le dijo a Infobae una fuente allegada a la causa.\nSuárez ya había presentado su renuncia con el cambio de gobierno, sin embargo le habían pedido que se mantenga en el cargo por su experiencia. Ahora, en las últimas horas, le habrían pedido un listado de 50 personas para despedir, además de que tuvo reuniones por desregulaciones “sin criterio” para algunos casos. El episodio con el pesquero de merluza negra fue lo que lo llevó a renunciar de manera indeclinable. \nPor ahora, desde Cancillería no informaron nada al respecto.\nCon información de Infobae \n",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 142
    },
    {
        "link": "https://www.lavoz.com.ar/politica/fuerte-respaldo-de-llaryora-a-empresarios-del-sector-metalurgico/",
        "seccion": " Política  / Gobierno de Martín Llaryora",
        "titulo": "Crisis económica. Fuerte respaldo de Llaryora a empresarios del sector metalúrgico ",
        "subtitulo": "El gobernador se reunió con directivos de la Asociación de Industriales Metalúrgicos de la República Argentina (ADIMRA) y representantes Cámara de Industriales Metalúrgicos y Componentes de Córdoba (CIMCC).",
        "fecha_hora": "00:06",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/hI3Rup3Wv4_spRKFOEhYB6MVzrs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/JZO76YUNHBHS3BELC22UCIQINY.jpeg",
        "caption_img": "El gobernador Martín Llaryora con directivos de la Asociación de Industriales Metalúrgicos de la República Argentina (ADIMRA) y representantes Cámara de Industriales Metalúrgicos y Componentes de Córdoba (CIMCC). (Gobierno de Córdoba)",
        "cuerpo": "El gobernador Martín Llaryora se reunió este jueves con directivos de la Asociación de Industriales Metalúrgicos de la República Argentina (ADIMRA) y representantes Cámara de Industriales Metalúrgicos y Componentes de Córdoba (CIMCC) y les ratificó su compromiso con el sector productivo.\nEn la oportunidad, ADIMRA le presentó al gobernador el plan industrial metalúrgico que propone la entidad, que nuclea a 20 mil empresas metalúrgicas de Argentina.\nEsta iniciativa se construyó con la participación activa de dirigentes de todo el país, quienes trabajaron durante un año aprovechando el uso de las nuevas tecnologías, con el acompañamiento de profesionales de diferentes áreas.\nEl apoyo de Llaryora se da en medio de la crisis económica, derivada de la recesión que afecta al país por las medidas tomadas por el gobierno de Javier Milei para frenar la inflación.\nEl mandatario provincial estuvo acompañado del ministro de Economía y Gestión Pública, Guillermo Acosta y su par de Producción, Ciencia e Innovación Tecnológica, Pedro Dellarossa.\nEl objetivo de la reunión fue plantear las necesidades que hoy tiene la industria metalúrgica local para poder competir en el mundo, proyectarse globalmente mirando las nuevas tendencias y oportunidad de desarrollo, dijo la Provincia en un comunicado.\nGobernador industrial\n“Estamos contentos de haber sido recibidos por un gobernador que está comprometido con la industrialización. Es clave que alineemos esfuerzos para seguir trabajando en pos de potenciar la industria metalúrgica, que genera casi 300 mil puestos de trabajo directos y un millón vinculados al sector”, valoró Elio Del Re, presidente de ADIMRA.\nPor ADIMRA, estuvieron Luis Manini, vicepresidente; Sebastian Kosacof, director Ejecutivo; y Horacio Cepeda, asesor de la mencionada institución.\nEn tanto que de CIMCC asistieron Gustavo del Boca, presidente; José Manuali, vicepresidente; Nancy Lizzul, secretaria; y Alejandra Cesolari, vicepresidente segunda.\nTambién estuvieron en el encuentro Ariel Poli, presidente de Aim San Francisco; y Juan Giacoboni, presidente de los metalúrgicos de Río Cuarto.\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 143
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-mensaje-de-martin-llaryora-en-el-dia-de-la-memoria-nunca-mas-terrorismo-de-estado/",
        "seccion": " Política  / Día de la Memoria",
        "titulo": "24M. El mensaje de Martín Llaryora en el Día de la Memoria: Nunca Más terrorismo de Estado",
        "subtitulo": "El gobernador publicó un mensaje a través de las redes y homenajeó a Sonia Torres, histórica referente de Abuelas de Plaza de Mayo de Córdoba. Los detalles. ",
        "fecha_hora": "12:58",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/tAfL_fvazn8B0MVKi1Wa1RWFegc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/A4T6REMG4JGS7IW742UKWO66S4.JPG",
        "caption_img": "El gobernador de Córdoba Martín Llaryora en Voz y Voto",
        "cuerpo": "El gobernador Martín Llaryora se pronunció en el marco del Día de la Memoria por la Verdad y la Justicia, en el 48° aniversario del último golpe militar en Argentina, a través de su cuenta de X (antes Twitter). \nEn su publicación, Llaryora homenajeó a Sonia Torres, la histórica referente de Abuelas de Plaza de Mayo de Córdoba que falleció en octubre pasado.\n24M. \n“Este 24 nos falta la querida Sonia Torres, en su homenaje continuamos el ejercicio constante y colectivo de la #Memoria, la búsqueda de la #Verdad, el irrenunciable pedido de #Justicia y la defensa de los derechos humanos”, publicó el mandatario provincial. \n“A 48 años del Golpe de Estado en nuestro país, sigamos construyendo juntos una #democracia vigente e ininterrumpida. #NuncaMás terrorismo de Estado”, cerró. \nSpot. \nEste 24 nos falta la querida Sonia Torres, en su homenaje continuamos el ejercicio constante y colectivo de la #Memoria, la búsqueda de la #Verdad, el irrenunciable pedido de #Justicia y la defensa de los derechos humanos.🌹 #MemoriaVerdadJusticia #24Marzo #NuncaMás pic.twitter.com/aqT7KBGtTe\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 144
    },
    {
        "link": "https://www.lavoz.com.ar/politica/la-nacion-corto-subsidios-al-transporte-en-amba-y-las-empresas-bonaerenses-estan-en-pie-de-guerra/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "La Nación cortó subsidios al transporte en Amba y las empresas bonaerenses están en pie de guerra",
        "subtitulo": "La semana pasada, Manuel Adorni anunció que se cortaría la ayuda estatal a 1.637 colectivos. Los empresarios responsabilizan al Gobierno nacional de la falta de equidad en el reparto.",
        "fecha_hora": "13:54",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/qU634bS0wwR5oJ_C-0DAc-ar7Uw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SMK7DJDLR5BVVAIE6DRL5JFRWM.jpg",
        "caption_img": "Franco Mogetta, secretario de Transporte de la Nación. (Federico Lopez Claro)",
        "cuerpo": "El pasado 15 de marzo, la Secretaría de Transporte de la Nación, a cargo del catamarqueño Franco Mogetta, anunció que realizaría recortes a los subsidios que destina al Área Metropolitana de Buenos Aires (Amba). \nSegún se explicó, el organismo había realizado un estudio del sistema automotor y con los resultados había resuelto dejar de subsidiar a 1.637 colectivos en la zona limítrofe entre Caba y provincia de Buenos Aires porque había detectado graves irregularidades.\n“El Estado ha repartido subsidios para 18.300 colectivos, pero nunca se controló si esta cantidad era la que transitaba por el Amba. Claramente se subsidiaba una oferta inexistente”, explicó el vocero Manuel Adorni.\n“Con esto se desmantela un grifo de derroche e ineficiencia que nos salía muy caro a todos: ahorraremos $ 6.200 millones de pesos por mes”, agregó el funcionario.\nAdemás, Adorni dijo que buscarían “determinar el trayecto real que realiza cada unidad para hacer más eficiente el servicio de transporte”.\nNo se dieron precisiones sobre qué líneas de colectivos iban a dejar de recibir el subsidio.\nLa queja de las empresas del Amba\nEste martes, las empresas de transporte que prestan servicio en el Amba defendieron el cobro de subsidios y alertaron sobre las consecuencias que tendría la decisión del gobierno de Javier Milei.\n“Debido al repetido atraso en el pago de los subsidios y los errores de cálculo, absoluta responsabilidad del Estado, los millones de usuarios de colectivos del Amba perciben la reducción en la cantidad de colectivos prestando servicio (a pesar de que los mismos existen) situación que ya se había analizado entre el Estado y las cámaras empresarias el año pasado”, dijeron en comunicado firmado por AAETA, CEAP, CEUTUPBA y CTPBA, las agrupaciones que reúnen a los empresarios.\n“La estructura de costos que se utiliza para determinar subsidios incorpora la cantidad de kilómetros reales medida por los GPS que tiene cada unidad, siendo medido (junto a los precios de los insumos), por el propio Estado. Siendo la Secretaria de Transporte único responsable de tal proceso, usando medios electrónicos para medir la prestación de servicio desde el año 2013″, agregaron.\nY advirtieron sobre la caída de la ayuda estatal. “No hemos elegido ni solicitado este régimen de subsidios, ni los cambios de criterio en la medición del parque, o los porcentajes de coches de reserva por desperfectos ocasionado por la mayor antigüedad de flota, que debe ser del 15%, según lo normado, en vez del 10% cambiando así por completo la conclusión”.\nPero además, remarcaron la responsabilidad del Estado nacional para que en Amba el pasaje sea más barato que en el resto del país.\n“El Estado es quién decide que en el Amba se cobre una de las tarifas más baratas de la Argentina, ofreciendo a cambio subsidios que no reflejan los costos reales, y que luego se pagan con demora ocasionando perjuicio en el servicio razón por la cual el usuario percibe menos colectivos en calle, desde hace un tiempo”, acusaron.\nRecorte a Córdoba\nEl pasado 8 de febrero, el Ministerio de Economía de la Nación anunció la eliminación de los subsidios al transporte que reciben las empresas prestatarias del interior del país. \nAl mismo tiempo, informó que se reducía el aporte para el Amba, aunque en ese momento no indicaron el cómo.\nEn el comunicado de prensa, la cartera que conduce Luis Caputo informó que “se elimina el Fondo Compensador del Interior, cuyas sumas también eran recibidas por empresas prestatarias de los servicios del resto del País, o sea, fuera del Área Metropolitana de Buenos Aires (Amba)”.\n",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 145
    },
    {
        "link": "https://www.lavoz.com.ar/politica/javier-milei-y-victoria-villarruel-publicaron-fotos-juntos-para-alejar-los-rumores-de-una-pelea/",
        "seccion": " Política  / Javier Milei",
        "titulo": "Javier Milei y Victoria Villarruel publicaron fotos juntos para alejar los rumores de una pelea",
        "subtitulo": "Luego de la tensión por la convocatoria a la sesión especial del Senado que rechazó el DNU, la vicepresidenta publicó una foto con el jefe de Estado. Milei le contestó, y subió otra foto más. ",
        "fecha_hora": "19:23",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/-v4j_tIK36gBKlPouT67W9yNWY8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WFQSZMV2NFEPPBPY6VA2VRBFVU.jpg",
        "caption_img": "En medio de los rumores de pelea, Javier Milei y Victoria Villarruel publicaron fotos juntos. (Instagram / javiermilei)",
        "cuerpo": "Javier Milei y Victoria Villarruel volvieron a mostrarse juntos por segundo día consecutivo, en medio de los rumores de una pelea tras el pico de tensión por la convocatoria a la sesión especial del Senado que rechazó el Decreto de Necesidad y Urgencia (DNU), \nEn la jornada anterior, el jefe de Estado y la vicepresidenta participaron del acto en homenaje a las víctimas del atentado a la Embajada de Israel.\nPor segundo día consecutivo, Javier Milei y Victoria Villarruel volvieron a mostrarse juntos en un gesto de distensión y acercamiento, después de que la relación entró en un pico de máxima tensión la semana pasada cuando el Senado rechazó por mayoría el DNU que desregula la economía.\nEn primer lugar, Villarruel publicó un mensaje a través de su cuenta de X (antes Twitter), tras finalizar su habitual reunión con el resto de los ministros en la Rosada. “Con el Presidente @JMilei luego de la reunión de Gabinete. Fue una reunión larga donde cada Ministro expuso la problemática de sus áreas. Y nosotros ahora haciendo el post reunión”, reza el texto. \nEn la selfie, Villarruel se muestra sonriente y Milei realiza su característica pose, con los pulgares para arriba.\nMinutos después, Milei le respondió en la misma plataforma: “Los que están peleados...!!!” publicó. \nA la par, publicó dos fotos en su cuenta de Instagram. Primero, una foto de ambos en las que están de espaldas, abrazados mientras caminan por los pasillos del palacio de gobierno. Horas después, compartió la misma que la vicepresidenta. \nEn las dos publicaciones el mandatario fue escueto, pero con un tono de celebración: “VIVA LA LIBERTAD CARAJO”, apuntó. \n",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 146
    },
    {
        "link": "https://www.lavoz.com.ar/politica/jubilaciones-corte-y-ley-bases-los-movimientos-del-gobierno-desconciertan-al-congreso/",
        "seccion": " Política  / Congreso",
        "titulo": "Sorpresa. Jubilaciones, Corte y ley “bases”: los movimientos del Gobierno desconciertan al Congreso",
        "subtitulo": "El anuncio del DNU con la nueva fórmula previsional agitó los ánimos en la oposición dialoguista, que además lamenta la falta de un intercambio con la Casa Rosada por la nueva “ley ómnibus”. ",
        "fecha_hora": "17:47",
        "autor": "Carolina Ramos",
        "link_img": "https://www.lavoz.com.ar/resizer/6MuWpggzk0a01q1sO2VAiuDQ8zU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/NEXY2SBHPZGBTOMPYNDPZOYVIU.jpg",
        "caption_img": "El presidente Javier Milei durante la apertura de sesiones del Congreso (Federico López Claro / Corresponsalía)",
        "cuerpo": "“Están cometiendo los mismos errores que la última vez”. La frase, relativa a la nueva ley “bases”, no surgió precisamente de un opositor, sino de un diputado del PRO de muy buen vínculo con los libertarios. La falta de avances en torno al proyecto insignia de Javier Milei, el anuncio imprevisto sobre las candidaturas a la Corte Suprema de Justicia y el DNU de movilidad jubilatoria no hicieron más que generar desconcierto y sacudir al Congreso.\nA varios días de las reuniones desarrolladas en Casa Rosada con el PRO, la UCR y Hacemos Coalición Federal, los diputados de esos bloques no recibieron novedad alguna respecto de la nueva ley “bases” que Milei quiere tener sancionada antes del Pacto del 25 de Mayo. El Gobierno no designó interlocutores y tan solo le sugirió a los legisladores que envíen sus propuestas por WhatsApp, pero no recibieron devoluciones.\nAsimismo, la noticia del DNU para modificar la fórmula de movilidad jubilatoria (se hará por IPC mensual desde abril más un adicional del 12,5%) llegó horas después de que la Comisión de Previsión y Seguridad Social comenzara el tratamiento de 16 proyectos de ley, y los diputados se enteraron por los medios de comunicación.\nEn febrero. \nEl propio Milei había descartado la posibilidad del DNU. “Esas cosas no salen por decreto”, había dicho en una entrevista televisiva. Días después, el vocero Manuel Adorni se sumaba a la desmentida, mientras el diputado José Luis Espert se negaba a abrir el debate parlamentario en la Comisión de Presupuesto y Hacienda y llamaba a aguardar la ley “bases”.\nPara parte de la oposición, la presión ejercida desde el Congreso dio sus frutos. La Coalición Cívica se adjudicó haber puesto el tema jubilatorio en agenda con la sesión pedida la semana pasada, y la UCR (que no dio quórum) se jactó de haber destrabado el debate en la Comisión de Previsión Social, donde quedó como presidenta la radical Gabriela Brouwer de Koning.\nAmbos espacios destacaron que el DNU fue un “avance” para resolver el problema urgente, pero aseguraron que seguirán trabajando para consolidar la fórmula. De hecho, Brouwer de Koning afirmó a este medio que el debate continuará y que respetarán el plan acordado, que apuntaba a llegar a un dictamen en tres o cuatro semanas.\nEchados por Milei. \n“La fórmula tiene que salir por ley. Obviamente que tenemos tiempos distintos a una decisión unilateral del presidente, pero queremos dar un debate serio y profundo en el tiempo”, destacó Brouwer de Koning. “Vamos a aguardar el texto del decreto para analizarlo. Seguiremos trabajando en el Congreso para consolidar una fórmula y, si es necesario, aumentar el porcentaje de recomposición de las jubilaciones”, manifestó el “lilito” Maximiliano Ferraro.\nEn Hacemos Coalición Federal recibieron la noticia con resquemores. “Estamos haciendo un esfuerzo enorme para abordar seriamente el tema y buscar dar una solución integral para que ahora salgan livianamente con una idea de DNU que fija la movilidad con IPC pero que el empalme lo hace en febrero, no reconociendo la inflación de enero”, se quejó un diputado de esa bancada.\nEl DNU jubilatorio fue el segundo anuncio imprevisto e inconsulto de la semana. El primero tuvo que ver con las candidaturas de Ariel Lijo y Manuel García-Mansilla para reemplazar a Elena Highton y Juan Carlos Maqueda en la Corte Suprema de Justicia.\nNi la propia vicepresidenta Victoria Villarruel, quien debería estar al frente de la búsqueda de los votos en el Senado, estaba al tanto del tema, con el agravante de que no apoya a Lijo y prefiere una jueza mujer. Esta fuerte diferenciación podría impactar en la suerte del postulante, que además necesita el aval de 48 de los 72 senadores.\nDesconcierto\nCon la decisión de desprender el cambio jubilatorio de la ley “bases”, el Gobierno apartó uno de los mayores obstáculos que tenía ese proyecto, del que todavía no hay novedades más allá del borrador difundido hace días. Los dialoguistas advierten sobre una mezcla de “inexperiencia”, “lentitud” y afán por alimentar un “relato” que no se concreta en los hechos.\nEsta actitud conspira contra el ánimo colaborativo que muestran el PRO, la UCR y Hacemos Coalición Federal, bajo la premisa de darle las herramientas a un gobierno que asumió hace solo tres meses. “No aprendieron nada”, se escucha decir en los despachos de la oposición afín tras la experiencia de las sesiones extraordinarias.\nSuba. \nEn una actitud que nadie puede explicar, el Gobierno tampoco da señales de querer avanzar por ley con el DNU 70/23, recientemente rechazado en el Senado y a tiro de un revés en Diputados. Los dialoguistas presentaron múltiples proyectos para consolidar esas reformas que reúnen consenso, pero el oficialismo se arriesga a mantener el decreto vigente.\nLas iniciativas que ya tienen estado parlamentario tienen que ver con la derogación de la ley de alquileres, la prohibición de los aportes obligatorios a sindicatos, la ampliación del período de prueba laboral, la declaración de servicios esenciales para limitar el derecho a huelga y las sociedades anónimas deportivas, entre otras.\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 147
    },
    {
        "link": "https://www.lavoz.com.ar/politica/cronograma-para-la-eleccion-municipal-en-rio-cuarto-que-se-vota-y-hasta-cuando-hay-tiempo-de-registrar-alianzas/",
        "seccion": " Política  / Río Cuarto",
        "titulo": "Cronograma. Elección municipal en Río Cuarto: qué se vota y hasta cuándo hay tiempo de registrar alianzas  ",
        "subtitulo": "El intendente fijó la fecha para el domingo 23 de junio. Se elige intendente, concejales titulares y suplentes e integrantes del Tribunal de Cuentas. Hasta el 24 de abril hay tiempo de fijar candidatos. ",
        "fecha_hora": "08:10",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/c_xXipz3ioPuBehyddooxDaj25A=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/PJRRZ7ZYZZALZMY76N2PJHLFJA.jpg",
        "caption_img": "En campaña. Río Cuarto definirá el 23 de junio el sucesor de Juan Manuel Llamosas (La Voz/Archivo).",
        "cuerpo": "El próximo domingo 23 de junio la ciudad de Río Cuarto tendrá una elección municipal. Hace unos días, el intendente saliente Juan Manuel Llamosas fijó fecha. Su mandato culmina el 1° de julio.\nMás noticias de Río Cuarto y la región\nDesde la Junta Electoral Municipal detallaron que el pedido de elección quedó registrada bajo la resolución que lleva la firma de los jueces Marcela Patricia Giordano; Ariel Armando Baldo y Ariel Edgardo Ellena.\n“Por decreto del Poder Ejecutivo de la Municipalidad de Río Cuarto N° 2358/24 de fecha 15 de marzo de 2024, se ha convocado al cuerpo electoral municipal a participar de las elecciones para el 23 de junio a los efectos de renovar la totalidad de las autoridades municipales, a saber: un intendente; 19 concejales titulares, 19 concejales suplentes; 4 miembros titulares del Tribunal de Cuentas y 4 integrantes suplentes”, especificaron desde la Junta en la resolución.\nEn ese marco, la Junta resolvió:\nEstablecer para la realización de los actos preelectorales propiamente dichos y postelectorales, en la medida de que los mismos no se encuentren imposibilitados temporalmente de realización, el marco regulatorio establecido en la Carta Orgánica Municipal, ordenanzas 1531/07, 1532/07, 1399/11 y la legislación supletoria en materia electoral contenida en las leyes y códigos de la provincia de Córdoba y de la Nación.\n“Arde” el PJ de Río Cuarto, con una elección de alto impacto\nFijar el Cronograma Electoral para la elección del día 23 de junio del año 2024, conforme las siguientes fechas:\nConvocatoria a Elecciones por Departamento Ejecutivo. Hasta el 15 de marzo de 2024.\nFinaliza el plazo para la registración de alianzas ante el Juzgado Electoral Provincial. Hasta el 24 de abril de 2024.\nAcreditación de alianzas ya reconocidas o en proceso de reconocimiento; acreditación de partidos políticos; presentación de las listas de candidatos, todo ello ante la JEM y presentación de símbolo o figura partidaria, denominación que los identificará, y fotografía de candidato a Intendente de cada partido para conformación de modelo de boleta. Hasta el 3 de mayo de 2024.\nOficialización de candidatos. Hasta el 8 de mayo de 2024.\nAudiencia sorteo de orden de listas de candidatos para conformación de modelo de boleta. Hasta el 16 de mayo.\nImpresión, distribución y exhibición del padrón definitivo, lista complementaria del padrón, y padrón de extranjeros. Hasta el 4 de abril la exhibición padrón provisorio. Hasta el 19 de abril el vencimiento del plazo para reclamos por electores. Hasta el 24 de mayo la impresión. Hasta el 30 de mayo la exhibición y hasta el 3 de junio electores pueden solicitar que se subsanen errores sobre los que hayan efectuado reclamo.\nDesignación y Notificación de autoridades de mesa. Hasta el 3 de junio.\nElección. 23 de junio\nFinaliza el plazo para la presentación de protestas y reclamos sobre vicios en la constitución y funcionamiento de las mesas receptoras de votos. Vence el 26 de junio de 2024.\nInicio del escrutinio definitivo. 27 de junio de 2024.\n",
        "fecha": "9/4/2024",
        "medio": "lavoz",
        "index": 148
    },
    {
        "link": "https://www.lavoz.com.ar/opinion/el-lado-oculto-del-tiempo-presente/",
        "seccion": " Opinión  / Política nacional",
        "titulo": "Democracia. El lado oculto del tiempo presente",
        "subtitulo": "Los últimos 40 años pueden mostrar aciertos y aprendizajes atribuibles a la política y su capacidad para generar acuerdos que no necesariamente se establecieron por escrito.",
        "fecha_hora": "01:35",
        "autor": "Diego Miguel Jiménez",
        "link_img": "https://www.lavoz.com.ar/resizer/kZ3QLhDHGM-AS_c-eHUMUV_eW8k=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/JUWI6S6JUJFETMD5TYVKBI6GCE.jpg",
        "caption_img": "La celebración del regreso de la democracia a Argentina, hace más de 40 años. (La Voz)",
        "cuerpo": "Si miramos las últimas décadas e indicamos como referencia el año 1983, no todo estuvo teñido por el fracaso en el proceso histórico argentino contemporáneo. Máxime si lo observamos en una perspectiva que abarque gran parte el siglo 20.\nEn primer término, descubriremos que el relato del gobierno actual –100 años de fracasos, uno tras otro– obedece a la construcción de una narrativa para justificar sus políticas. Algo lógico y esperable de cualquier gobierno, pero no por ello cierto.\nLo concreto es que los últimos 40 años pueden mostrar aciertos y aprendizajes atribuibles a la política y su capacidad para generar acuerdos que no necesariamente se establecieron por escrito.\nEn primer lugar, el consenso democrático, base de cualquier otro, que la crisis de 2001 y su resolución institucional, sin ninguna salida autoritaria, reveló consistente.\nEn segundo lugar, la baja de la tensión con los países vecinos y la eliminación de las hipótesis de conflicto con ellos. Podríamos enunciar algunos hitos en relación con ello: el Tratado de Paz y Amistad con Chile, en 1984; la Declaración de Iguazú, firmada con Brasil en 1985, que fue un paso para la construcción del Mercosur (1991); la solución de la mayoría de las disputas de límites, entre otras acciones en las que han participado los distintos gobiernos de nuestro país. Siempre continuando, no sin matices, la tradición argentina en materia exterior: pacifista, defensora del Derecho internacional y del multilateralismo.\nEn tercer lugar, la preocupación por la educación pública y su financiamiento, plasmadas en la Ley Nacional de Educación, sancionada en 2006, que extiende la obligatoriedad de la educación secundaria. Un camino que se inició en 1884 y que, a pesar de las idas y vueltas, se mantiene. Podríamos incluir en este punto el sistema público de ciencia y tecnología, cuyos baluartes son el Consejo Interuniversitario Nacional y el Conicet, fundado como tal en 1958 y cuyo primer presidente fue el premio Nobel Bernardo Houssay.\nEn cuarto lugar, la política de derechos humanos, cuyos ejes han sido el esclarecimiento de los crímenes perpetuados por el terrorismo de Estado, la búsqueda de justicia y la consolidación de la democracia.\nEn quinto lugar, el rol del Estado, en sus niveles nacional, provincial y municipal, con su impulso a las distintas formas del arte y la cultura, que han redundado en premios, reconocimientos internacionales, descubrimientos de nuevos talentos y el fortalecimiento identitario de ciudades a lo largo y a lo ancho del país. Esto último, vinculado especialmente con las fiestas populares, que fomentan el turismo, el comercio y el posicionamiento productivo de distintas regiones. Desdeñarlas es desconocer la magnitud de su aporte.\nEs cierto que los ciclos económicos adversos, las crisis recurrentes y la mala praxis han perturbado mucho de estos aspectos que enunciamos, ralentizándolos y en ocasiones interrumpiéndolos. Pero esa realidad no elimina las contribuciones concretas de lo que fuimos señalando al zigzagueante desarrollo argentino.\n“Oculto” quizá no sea la palabra adecuada, pero el extraordinario pesimismo del tiempo actual, ilustrado por la agresividad de las discusiones y descalificaciones por redes, la precariedad del debate, la ausencia de liderazgos nacionales más la angustia que rodea la actual y enésima crisis que transitamos, impiden ver con claridad algunas de las cosas que nos salieron y salen bien como sociedad. Recordarlas le aporta equilibrio a nuestra reflexión sobre la vida presente del país.\n* Periodista\n",
        "fecha": "26/3/2024",
        "medio": "lavoz",
        "index": 149
    },
    {
        "link": "https://www.lavoz.com.ar/politica/conferencia-de-prensa-de-manuel-adorni-del-martes-26-de-marzo-de-2024/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Adorni. El Gobierno cambiará el nombre al Centro Cultural Néstor Kirchner",
        "subtitulo": "Lo confirmó Manuel Adorni en su conferencia de prensa. Aún no definieron cuál será el nuevo nombre.",
        "fecha_hora": "12:12",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/TkwJ4HrRcGbPY-_NGQvQBEY25c0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/5OC7XUGHWNEZVG3RSSJY4Z4BCM.jpg",
        "caption_img": "El Gobierno cambiará el nombre del Centro Cultural Néstor Kirchner, anunció Adorni (Collage).",
        "cuerpo": "El vocero presidencial Manuel Adorni anunció este martes que el Gobierno cambiará de nombre al Centro Cultural Néstor Kirchner.\n“Se ha decidido cambiar el nombre al Centro Cultural Néstor Kirchner. Dejará de llamarse como tal y se le dará paso a un nuevo nombre”, sostuvo en la conferencia de prensa de este martes.\n“No está definido, cuando lo definamos lo vamos a comunicar”, dijo al ser consultado sobre el nuevo nombre.\nLas frases de Adorni en la conferencia\nDiscurso de Milei. Adorni inició su conferencia anunciando que el presidente Javier Milei brindará un Discurso especial de 25 minutos en el Foro Económico Internacional de las Américas.\nDenuncia. “La ministra Patricia Bullrich denunció por traición a la patricia, abuso de autoridad y abuso de los deberes de funcionario público al exsecretario de Derechos Humanos de Alberto Fernández, Horacio Pietragala por acusar y responsabilizar sin fundamentes a la propia ministra y a las fuerzas el orden en el caso Santiago Maldonado”.\nCarne. “En febrero se exportaron más de 82 toneladas de carne. El volumen más alto en los últimos 57 años”.\nReforma laboral. “Las leyes laborales o el esquema laboral argentino no está funcionando. No hay conversaciones subterráneas. Hay bastante consenso en que hay que modificarlas. Siempre apuntando a tener una reforma integral que pueda acompañar una reforma en el sistema previsional”.\nSalarios de funcionarios de alto rango. Milei considera que la Argenitna tiene otras prioridades para discutir. Si genera mal humos o no, no es un tema que esté en tela de juicio. Todos los funcionarios respetan las decisiones.\nDeclaraciones del Papa. “Lo respetamos, aunque en muchas cuestiones no estamos de acuerdo. Los dos queremos lo mejor para la Argentina”.\nDeclaraciones de Macri contra Maduro. “Sus opiniones corren por cuenta de él. Apelamos a la institucionalidad”.\nPedido del FMI para que el ajuste no caiga en los más pobres. “Donde más se ha dado aumentos, incrementos y ayuda fue en los sectores más vulnerables. Son los sectores más atendidos. Son el futuro de la Argentina”.\nTodas las conferencias de prensa de Manuel Adorni\n",
        "fecha": "26/3/2024",
        "medio": "lavoz",
        "index": 150
    },
    {
        "link": "https://www.lavoz.com.ar/politica/en-60-dias-hubo-apuestas-por-5860-millones-y-el-estado-recibio-22-millones/",
        "seccion": " Política  / Exclusivo",
        "titulo": "Juego online. En 60 días, hubo  apuestas por $ 5.860 millones y el Estado recibió $ 22 millones",
        "subtitulo": "Desde que se habilitaron las cuatro plataformas en Córdoba, 40 mil jugadores apostaron casi $ 105 millones por día. ",
        "fecha_hora": "00:05",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/bBSBdMH_31S3cmSH0ZNY83_w1Y4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/JEYWCROAZJGU7ABXVPHNSIITPM.png",
        "caption_img": "Página de PlayCet, plataforma de juegos online con más usuarios registrados (La Voz).",
        "cuerpo": "En los primeros 56 días desde que se autorizaron las apuestas online en la provincia de Córdoba, es decir entre el 5 de enero y el pasado 29 de febrero, el monto apostado en las cuatro plataformas ascendió a los 5.862,5 millones de pesos, cifra que arroja un promedio diario de 104,6 millones de pesos, según datos oficiales que fueron informados por Lotería de Córdoba a pedido de La Voz.\nEn comparación con la primera semana de apuestas legales, cuando cada 24 horas las plataformas de juego online captaron 24,7 millones de pesos diarios, el incremento representa un incremento de 323 por ciento en el monto.\nMientras las apuestas ascendieron a –monto exacto informado– 5.862.475.908 pesos, el Estado provincial recibió en esos dos meses en concepto de canon 21,9 millones de pesos, según este detalle: 4,1 millones en enero y 17,7 millones durante febrero. Los datos están publicados en la página oficial de la Lotería de Córdoba.\nIrregularidad. \nDe mantenerse el nivel de apuestas registrado en febrero, cuando las cuatro licenciatarias funcionaron a pleno y desplegaron publicidad, un cálculo conservador y sin proyecciones inflacionarias indica que hasta fin de año podrían registrarse en Córdoba apuestas online por otros 32 mil millones de pesos.\nIngreso mínimo para Lotería\nDe acuerdo con la ley que habilitó el juego online, las cuatro empresas que captan apuestas abonan un canon del 10 por ciento, “tomando como base imponible lo que resultaré de los ingresados totales al sistema menos los premios otorgados”, con una liquidación mensual que debe ser abonada dentro de los 10 días hábiles posteriores al último día del mes considerado.\nAsí cada día, desde el 8 de enero hasta el 29 de febrero, ingresaron a las arcas de la Lotería, con el objetivo de financiar distintos programas sociales, 391 mil pesos provenientes del canon por juego online, es decir 0,4 por ciento del total apostado.\nLa modalidad en línea no parece conveniente para el Estado, al menos en esta etapa de desarrollo del negocio.\nUn ejemplo que pone negro sobre blanco la situación: entre enero y febrero de este año, la quiniela, que es un juego propio de la Lotería, recibió apuestas por 10.111 millones de pesos, a razón de 168,5 millones de pesos diarios. De ese total, 1.986 millones quedaron en las arcas del Estado: el 19 por ciento de lo apostado.\nO el propio juego de “la lotería”, que recaudó en esos dos meses 107,8 millones de pesos y le dio al Estado 56,8 millones, lo que representa el 53 por ciento de los billetes vendidos. Los 56,8 millones que el tradicional juego de lotería le dejó al Estado es superior al canon del juego online, pese a que la lotería recaudó apenas el 1,8 por ciento en relación a las apuestas que se tomaron en línea.\nInflación. \nEn este mismo período, las 2.400 agencias que hay en la provincia –emprendimientos familiares y anexos de pequeños comercios– percibieron en concepto de comisión (sólo por quiniela, que es el principal ingreso de estos comercios), unos 2 mil millones de pesos, con un promedio de 420 mil pesos por mes por local comercial.\n40.000 apostadores en línea\nComo se recordará, la toma de apuestas online monetizadas (es decir en dinero) comenzó el día 5 de enero, cuando la plataforma Jugadón activó la billetera virtual. El día 8 hicieron lo propio PlayCet y Bplay, mientras que Betsson habilitó las captura de apuestas el 25 de ese mes. Es decir que el primer mes de apuestas online a pleno fue febrero.\nHasta el último día de febrero, la cantidad cordobeses registrados en esas cuatro plataformas autorizadas por la Lotería para las apuestas en línea era de 40.129 personas, número que representa un crecimiento de 157 por ciento en relación a los apostadores registrados en la primera semana de apuestas, cuando había 15.608 cordobeses como posibilidades de loguearse como usuarios.\nAlerta. \nPor ahora, el negocio no se reparte de manera proporcional, ya que PlayCet (Grupo CET y la paraguaya Daruma Sam) lo lidera con 21.847, el 54 por ciento de los apostadores registrados; la sueca Betsson (asociada en Córdoba con Daniel Mautone) tiene 8.474; Bplay, “casa de apuestas oficial de la Liga Profesional de Fútbol”, tiene 6.933; y Jugadón (Slots Machines, de San Luis), 2.875.\nLa primera ley del “partido cordobés”\nLa ley que habilitó las apuestas online fue un ensayo general del “partido cordobés”. Fue impulsada por el entonces jefe del bloque de Juntos por el Cambio, Orlando Arduh, hoy funcionario del Ministerio de Gobierno; y avalada por el sector del PRO que lideraba Darío Capitani, actualmente al frente de la Agencia Córdoba Turismo.\nEl peronismo, liderado por el entonces gobernador Juan Schiaretti, se alineó sin fisuras: en privado, el por entonces intendente, Martín Llaryora, y quien era su vice, Daniel Passerini, cuestionaban la iniciativa, pero nada hicieron por impedir que las apuestas vía celular llegaran a la ciudad capital, pese al pedido de la oposición y distintos sectores sociales.\nLa Pastoral Social, entre otros actores, cuestionó abiertamente la posibilidad de que “cada casa se convierta en un casino”. A dos meses de habilitadas las apuestas, el sacerdote Munir Bracco, de la Pastoral Social, para quien los datos de esta nota “son la confirmación de lo que se sabía que iba a pasar”.\n“Nos quedamos cortos cuando dijimos que cada casa sería un casino. Ahora estamos hablando de las apuestas en las aulas, el lugar donde los adolescentes deben ir a educarse, son un casino, y ocurre tanto en las escuelas urbanas como en las rurales”, dice el sacerdote, y reclama “políticas públicas para mitigar este daño”.\n“No hay dónde llevar a los chicos con adicciones; no hay para los adictos a las drogas, pero tampoco para los ludópatas. Se necesitan acciones de prevención, con una fuerte impronta de educación, y con una regulación de la publicidad. El daño está hecho, ahora hay que mitigarlo; es mentira que los menores no juegan”, dice el cura.\nJuegos de azar. \nY advierte: “No soy vidente, pero veo el proceso de deterioro: de acá a un tiempo van a venir las madres y los padres a las parroquias, a los docentes, a los clubes para ver qué hacen con los chicos ludópatas”.\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 151
    },
    {
        "link": "https://www.lavoz.com.ar/politica/recuperan-informe-multimedia-de-la-voz-sobre-la-identificacion-de-desaparecidos-en-cordoba/",
        "seccion": " Política  / Día de la Memoria",
        "titulo": "M24. Recuperan informe multimedia de La Voz sobre la identificación de desaparecidos en Córdoba",
        "subtitulo": "El Museo de Antropología de la Facultad de Filosofía y Humanidades de la UNC puso a disposición el Especial que realizó La Voz del Interior en 2003. ",
        "fecha_hora": "11:18",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/SbmVDZJcEL7s4hCPS0AX0HJG-TU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WVUYFSUGLZECNOUM4UQZAG2WEQ.jpg",
        "caption_img": "Trabajo de antropólogos. Descubrimiento de fosa común en el cementerio San Vicente en Córdoba, Argentina. (Eaaf)",
        "cuerpo": "El 10 de agosto de 2003, La Voz publicó un informe interactivo llamado “El horror está enterrado en San Vicente”. Documenta las identificaciones de restos de desaparecidos sepultados en el cementerio San Vicente de la ciudad de Córdoba, llevadas a cabo por el Equipo Argentino de Antropología Forense.\nEste trabajo fue distinguido en la categoría Internet, en la edición 2003 del premio de la Fundación Nuevo Periodismo Iberoamericano (FNPI), creada por el escritor Gabriel García Márquez. El informe fue realizado por los periodistas Ana Mariani y Juan Carlos Simo, bajo la edición de Franco Piccato.\nUn detalle importante: ese informe multimedia fue incorporado como material de prueba en el juicio a Luciano Benjamín Menéndez, exjefe del Tercer Cuerpo de Ejército, durante 2008.\nRecuperación del multimedia por parte de la UNC\nHabía pasado poco más de un mes desde la conferencia de prensa realizada en el Museo de Antropología en 2003, en la que el Equipo Argentino de Antropología Forense (EAAF) anunció la primera identificación de restos humanos exhumados de una gran fosa común, localizada en el cementerio San Vicente.\nSe trataba de los restos de Mario Andrés Osatinsky, militante montonero de 18 años, asesinado y desaparecido el 25 de marzo de 1976 en la localidad de La Serranita.\nEn un formato de vanguardia para la época, el informe multimedia de La Voz daba testimonio del devenir de la investigación y del proceso de búsqueda realizado en San Vicente, desde su inicio hasta la identificación y restitución de los restos de Mario a su madre, Sara Solarz.\nDesde fines de 2002, La Voz encomendó a la periodista Ana Mariani cubrir la llegada del EAAF a Córdoba, así como cada uno de los pasos que llevaran adelante los miembros de esta organización no gubernamental en el marco de la causa judicial “Averiguación de enterramientos clandestinos”, tramitada en el Juzgado Federal N°3, recuerda Melisa Paiaro, docente del Departamento de Antropología e investigadora del Museo de Antropologías/Idacor (FFyH-UNC), en una nota de UNCiencia.\nMariani recuerda que, a partir de julio de 2003, ella estuvo cada lunes en el museo para aprender sobre las excavaciones, el análisis de laboratorio, la toma de muestra de sangre a familiares de las víctimas, etc. También se reunió con Carlos Vullo, bioquímico encargado de los estudios genéticos, para comprender cómo era el proceso de identificación por ADN.\n“Fue un aprendizaje, de algo que no estaba dentro de lo que yo había hecho hasta ese momento en el diario, que era hacer investigaciones de otras temáticas. O sea que fui aprendiendo muchísimo. Me tuve que formar primero en el tema para después poder participar en el multimedia desde otro lugar. En términos profesionales, creo que fue una de las experiencias más importantes que tuve en el diario”, comenta Mariani, quien trabajó en el multimedia junto a Franco Piccato y a Juan Carlos Simo.\nEl hecho de que “El horror está enterrado en San Vicente” haya sido el primer multimedia digital lanzado desde la web de La Voz, daba cuenta de la enorme trascendencia que tuvieron, para la sociedad argentina en general y para la cordobesa en particular, las imágenes del hallazgo de la gran fosa común en aquel cementerio público de la capital.\nEl multimedia tuvo un lugar destacado en la edición digital del diario. Sin embargo, los cambios tecnológicos devinieron en la actualización del sitio web del diario, mientras que el formato del informe quedó obsoleto, por su formato en el sistema Flash.\nHacia finales de 2021, autoridades del diario hicieron entrega de todo el material reunido, en su formato original, a quien fuera una de sus principales artífices, Ana Mariani.\nEl especial multimedia\nEl devenir de este multimedia, que fue cedido para ser publicado en la web del Museo de Antropología de la Facultad de Filosofía y Humanidades de la UNC, da cuenta de la trascendencia del trabajo periodístico, que tuvo repercusión nacional e internacional.\n“Recuperado, revalorizado y acompañado de algunos recursos, como textos producidos en el presente para su mejor comprensión, el Especial es puesto a disposición de estudiantes, docentes y público en general por parte de la universidad pública, como un aporte al conocimiento y la reflexión sobre nuestro pasado reciente (el de los horrores de la dictadura pero, también, el de las posibilidades de la búsqueda de la verdad) y a la construcción de un presente, siempre, más democrático”, agrega la nota.\n* Este trabajo fue realizado por los periodistas Ana Mariani, Juan Carlos Simo, bajo la edición de Franco Piccato. La locución estuvo a cargo de Lisandro Guzmán.\nIntroducción del trabajo\nVer: especial multimedia\nLa causa judicial\nEl caso Osatinsky\nTrabajo científico\nDevolución de los restos\n",
        "fecha": "26/3/2024",
        "medio": "lavoz",
        "index": 152
    },
    {
        "link": "https://www.lavoz.com.ar/politica/villarruel-toma-distancia-de-milei-como-se-entero-de-lijo-el-rol-de-las-ffaa-en-rosario-y-los-sueldos/",
        "seccion": " Política  / Victoria Villarruel",
        "titulo": "Interna. Villarruel toma distancia de Milei: Lijo, el rol de las FF.AA y la suba de dietas ",
        "subtitulo": "Pese a que destacó su buena relación con el Presidente, la vice no eludió algunos puntos en los que tienen distintas visiones.",
        "fecha_hora": "07:40",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/-v4j_tIK36gBKlPouT67W9yNWY8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WFQSZMV2NFEPPBPY6VA2VRBFVU.jpg",
        "caption_img": "En medio de los rumores de pelea, Javier Milei y Victoria Villarruel publicaron fotos juntos. (Instagram / javiermilei)",
        "cuerpo": "En una entrevista por televisión, la vicepresidenta, Victoria Villarruel, sorprendió este jueves al revelar que se enteró por los diarios de la postulación del juez Ariel Lijo para la Corte Suprema de Justicia y tomó distancia de la propuesta.\nRecordó que no le gustó su actuación en una causa puntual: la del asesinato del sindicalista José Ignacio Rucci por parte de Montoneros, que el magistrado federal tiene en su despacho.\n“No lo conozco, pero no me gustó cómo actuó en la causa Rucci”, dijo la vicepresidenta sobre el juez postulado por Javier Milei a la Corte.\nSe refirió a un caso judicial en particular. “Yo trabajo con Claudia Rucci (hija del gremialista) en el Senado y la causa por el asesinato está en su juzgado y ahí Roberto Perdía que acaba de fallecer en presunción de inocencia, fue un terrorista, dirigente de Montoneros y tendría que haber respondido por éste, que fue uno de los pocos sindicalistas que dan orgullo en Argentina”, detalló.\nPero, además, dio a entender que, dado que la vacante a ocupar en la Corte es el de la jubilada jueza Elena Highton de Nolasco. Villarruel preferiría una mujer en el máximo tribunal.\n“No me enloquece -evaluó la postulación-, dado que era una banca de una mujer me hubiese gustado una mujer, una catedrática, una jueza. Hay mujeres que son muy eficientes”.\nVillarruel fue entrevistada en TN y Jonatan Viale le preguntó a la vice si había dado su opinión cuando fue consultada por la selección de postulantes a la Corte. Ella fue clara: “No, me enteré por los medios”, sostuvo.\nAdemás, la vicepresidenta se refirió a Manuel José García-Mansilla, el otro elegido por Milei para integrar la Corte Suprema.\n“Lo conozco a García Mansilla, es un constitucionalista de fuste. Para los que somos abogados es wow. Es impresionante”, comentó Villarruel sobre el profesor y decano de la Facultad de Derecho de la Universidad Austral. Comparte con el catedrático su postura en contra del aborto.\nMarcando múltiples diferencias con el Presidente, aunque predispuesta a apoyarlo y respetar sus decisiones, Villarruel insistió con la necesidad de otorgar un aumento a los legisladores. “Si se les paga poco, ¿no van a ser susceptibles a la corrupción?”, advirtió la vicepresidenta.\nVillarruel consideró que los legisladores deben “ganar bien” porque de lo contrario, afirmó, “ganan plata los corruptos o narcos”. “Los senadores tienen que ganar bien y no ganan bien”, aceptó.\n“Yo quería dar aumento y di marcha atrás porque me lo pidió el Presidente”, reconoció, en tanto que reveló que Milei argumentó que la “clase política” también debe “hacer un ajuste”.\n“Se bajaron los sueldos. Un legislador es la persona que no solamente va a modificar, derogar o promulgar leyes, es la persona que representa a las provincias en el caso del Senado y al pueblo argentino en la Cámara de Diputados. Creo que tienen que ser retribuidos en forma digna”, argumentó en su calidad de titular del Senado.\n“Si no reciben un sueldo para la importantísima tarea que le delegamos los argentinos solo van a poder ser diputados y senadores los ricos, los corruptos, los narcos o los que tengan un sponsor atrás”, dijo.\n“Si venís con la motosierra como Freddy Krueger, le das y le das y después te comés un montón de juicios laborales y tenés que pagar 700 indemnizaciones, bueno, perdón pero terminas...”. Así abordó Villarruel su postura ante el necesario -a su criterio-, ajuste en el Estado. Su rol ante el Legislativo incluye un universo de más de cuatro mil empleados.\nMostró otra diferencia con Milei, tal vez de estilo. “Él esta con la motosierra a full, nosotros también pero tenemos que hacerlo con el cuidado de que después no genere un gasto mayor. Y acá hay estabilidad laboral, tengo que entenderlo, esto no es un reinado”. “Es un poder del Estado que tiene determinadas reglas, y tengo que respetar ciertas cuestiones que son legales”, advirtió.\nVillarruel dijo que con Milei se lleva “bien”. Contó que desayunó con el Presidente y que le ofreció galletitas en la Quinta de Olivos. Ella quería facturas. Y su compañero de fórmula le dijo que podría pedir pollo.\nVictoria Villarruel: el rol de las FF.AA en Rosario y la diferencia con Milei\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 153
    },
    {
        "link": "https://www.lavoz.com.ar/politica/conferencia-de-prensa-de-manuel-adorni-vocero-presidencial-del-20-de-marzo-de-2024/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Justicia. El Gobierno propone a Manuel García Mansilla y Ariel Lijo para cubrir las vacantes en la Corte Suprema",
        "subtitulo": "El vocero presidencial habló sobre los rumores que rodean a la gestión de Milei. “Mientras que algunos hasta aquí sólo se dedican a tejer conspiraciones, la realidad marca otra cosa”, condenó. ",
        "fecha_hora": "14:10",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/rcHyEoLFnpBzMsH5ns7jM8XJ_RQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/L3VC2HFLGFHDHM5A7CUREV4GY4.jpeg",
        "caption_img": "Ariel Lijo y Manuel García Mansilla.",
        "cuerpo": "El vocero presidencial Manuel Adorni brindó este martes su habitual conferencia de prensa en uno de los salones de la Casa Rosada.\nTodas las conferencias de prensa de Manuel Adorni\nDurante la conferencia, el vocero confirmó que el Gobierno enviará los pliegos para completar los cargos vacantes en la Corte Suprema de Justicia de la Nación (CSJN).\nMás tarde, la Oficina del Presidente emitió un comunicado a través de X (antes Twitter) donde informó que nominará al juez federal Ariel Lijo y al jurista Manuel García-Mansilla, decano de la Facultad de Derecho de la Universidad Austral, para ocupar dos lugares en la Corte Suprema de Justicia.\nEl plan de Javier Milei es que Lijo cubra la vacante que dejó la jueza Elena Highton de Nolasco y que García-Mansilla ocupe el lugar que dejará Juan Carlos Maqueda, que cumple 75 años en diciembre.\npic.twitter.com/fsnvcgHGY1\nLos jueces de la Corte Suprema son elegidos mediante un mecanismo indirecto: el Poder Ejecutivo selecciona y propone candidatos, y el Senado de la Nación presta acuerdo para su nombramiento. Se necesita que una mayoría especial de dos tercios de los senadores dé su aval después de un proceso de selección, en el que la ciudadanía es consultada sobre sus avales o impugnaciones a los nominados, en el marco del procedimiento de participación ciudadana\nPara la administración de Javier es especialmente difícil lograr la mayoría agravada en el Senado, donde el peronismo tiene mayoría.\nDurante la conferencia, Adorni fue consultado por una de las periodistas presentes. En concreto, sobre si iban a enviar el pliego del juez Ariel Lijo para integrar la CSJN.\nA esto, el portavoz presidencial respondió que “en las próximas horas se va a emitir un comunicado” al respecto, y aclaró que “los nombres en tal caso estarán en el propio comunicado y estará a disposición de ustedes cuando esto ocurra. Repito: en las próximas horas estará publicado”.\nConferencia de prensa de Manuel Adorni de este miércoles 20 de marzo\nEn primer lugar, el vocero habló sobre los rumores que rodean a la gestión libertaria: “Nos llama la atención que en los últimos días un sector, que evidentemente no está de acuerdo con lo que estamos haciendo, quiere instalar rumores que van desde peleas internas, renuncias en el gobierno”, apuntó.\n“Lo cierto es que, más allá de que me encargo cara vez que ocurre desmentirlo, la realidad es otra. No me refiero sólo a la supuesta interna entre el presidente y la vicepresidente (sic). En Argentina, la realidad es que van dos meses consecutivos de superávit fiscal, de superávit financiero, se ha hecho una reducción del gasto público histórica”, continuó Adorni.\n“En noviembre, estos mismos que hoy inventan rumos de todo tipo presagiaban un tipo de cambio en los 2 mil pesos, o algunos mucho más elevado”, agregó el vocero. “Hay confianza en la sostenibilidad del plan económico y del camino que estamos atravesando. Evitamos una híper”, apuntó.\n“Mientras que algunos hasta aquí sólo se dedican a tejer conspiraciones, la realidad marca otra cosa. Mientras algunos persiguen sus propios intereses, este gobierno defiende el interés de los argentinos. Lo que se prometió en campaña se va a cumplir”, aseveró Adorni.\nTras esto, Adorni confirmó que Starlink, empresa del magnate Elon Musk, ya se comercializa en Argentina.\nPor último, el vocero destacó el “compromiso que mostró la Corte Suprema de Justicia, el Consejo de la Magistratura, la Procuración General, la Defensoría General, y la Cámara de Casación Penal” por el ordenamiento que presentó el Gobierno que introduce el sistema acusatorio en la Justicia Federal.\nKirchnerismo. \nAdemás, reconoció al ministro de Justicia, Mariano Cúneo Libarona, por el “tamaño esfuerzo que hace cada día”.\nEl proyecto, que se conoció este miércoles y tiene en el foco puesto en Rosario, busca otorgarle a los fiscales herramientas para llevar adelante las investigaciones complejas contra la criminalidad organizada.\nAdorni, sobre los rumores de despidos\nConsultado por los rumores sobre una importante cantidad de despidos en la administración pública, que van de los 70 a los 20 mil empleados, y si “hay una cifra sobre despidos o de no renovación”, Adorni contestó: “Es llamativo, yo todavía no tengo el listado de bajas de mi propia área, no entiendo cómo el sindicato logró tener el de todas las áreas. Es extraño.”\n“Suponiendo que el sindicato tenga el número correcto, nadie que esté trabajando y que efectivamente sea útil al Estado, que le sea útil a la gente, se le va a dar de baja el contrato”, agregó.\n“No veo por qué tenga que haber preocupación. Nadie que trabaje se va a quedar sin trabajo. Estamos en contra del empleo militante, que le hizo y le hace mucho daño a la Argentina, al empleado que efectivamente trabajo y que cada día se levanta para darlo todo, al que se lo ha muchas veces ninguneado y maltratado”, continuó.\n“Nosotros estamos a favor de ellos, no en contra de los otros. Quien no trabaja, quien tiene un empleo por haber sido militante, se lo va a desvincular y es el trabajo que se está haciendo de manera muy puntillosa”, concluyó Adorni.\n",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 154
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/dolar-blue-hoy-en-cordoba-cual-es-el-valor-de-referencia-de-este-sabado-23-de-marzo/",
        "seccion": " Negocios  / Dólar",
        "titulo": "Mercados. Dólar blue hoy en Córdoba: cuál es el valor de referencia de este sábado 23 de marzo ",
        "subtitulo": "Minuto a minuto, todas las noticias sobre lo que pasa con la divisa informal, el cripto y el dólar en todas sus variantes.",
        "fecha_hora": "06:00",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/XBjxyMf7_2ObsSpCbq7muc_Z05I=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UAP6OGJUMNBJFLWWFH2FHERORU.jpg",
        "caption_img": "Cotización del dólar. (Pedro Castillo / La Voz)",
        "cuerpo": "El dólar blue cotiza este sábado 23 de marzo en Córdoba a $ 1.031, mismo valor que el cierre del viernes. En rigor, se trata de un valor de referencia ya que durante el fin de semana no funcionan los mercados oficiales y el paralelo por lo general se mantiene estable.\nBajo este marco, en la city porteña, la divisa cotiza a $ 1.020, con la misma tendencia que en Córdoba.\nPor otra parte, este viernes el Banco Central informó la compra de U$S 184 millones, por lo que las reservas llegaron a U$S 28.035 millones.\nValor histórico del dólar blue en Córdoba\nEl miércoles 23 de enero cotizó a $ 1.268, su máximo valor nominal.\nPaula Martínez (Especial)\nCotización del dólar blue hoy en Córdoba\nEn Córdoba, el dólar blue cotiza a $ 1.003 para la compra y $ 1.041 para la venta.\nCotización del dólar blue y financieros\nDÓLAR BLUE EN CÓRDOBA: $ 1.031\nDÓLAR BLUE EN BUENOS AIRES: $ 1.020\nDÓLAR OFICIAL $ 873,50\nDÓLAR BOLSA $ 1.042,50\nCONTADO CON LIQUI $ 1.114,20\nDÓLAR CRIPTO $ 1.090\nDÓLAR TARJETA $ 1.397\nQué son los dólares financieros: CCL y MEP\nLos dólares financieros son los que pueden comprarse a través de operaciones financieras.\nPor un lado, el dólar Contado con Liquidación (CCL), que es el que se consigue comprando bonos en pesos y luego vendiendo ese bono en el exterior, a cambio de dólares (se necesita una cuenta en otro país).\nMientras que el dólar MEP (o Bolsa) es el que se consigue con bonos en pesos, pero en el país.\nActualmente, las empresas que necesitan dólares deben comprarlos en la Bolsa. Para el fisco, es una “planificación fiscal nociva”.\nQué es el dólar blue\nSe denomina dólar blue a la versión “informal” de la divisa. Se puede obtener por fuera del mercado, en cuevas y cambistas que trabajan sin el control del Banco Central.\nSu venta no tiene un cepo, como sí lo tiene el dólar ahorro, y generalmente es considerado un “termómetro” de las incertidumbres políticas y económicas que vive el país.\nComo se sabe, el dólar blue suele tener una cotización más alta en ciudades del interior, como Córdoba, que en la capital del país.\nFuentes conocedoras del dólar blue afirman que se trata de un mercado pequeño, en el que es posible influir con poco dinero. Así, en momentos de tensión, se apela a “manos amigas” para hacerlo bajar de precio.\nTodas las noticias sobre el dólar\nDólar. Enterate de todas las noticias sobre el dólar en LaVoz.com.ar. Seguí nuestra página en Facebook o en Google News.\n",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 155
    },
    {
        "link": "https://www.lavoz.com.ar/politica/patricia-bullrich-en-jesus-maria-confirmo-las-practicas-profesionales-de-gendarmeria-en-las-calles/",
        "seccion": " Política  / Jesús María",
        "titulo": "Patricia Bullrich en Jesús María: confirmó las prácticas profesionales de Gendarmería en las calles ",
        "subtitulo": "El intendente Federico Zárate recibió a la ministra de Seguridad de la Nación en la Municipalidad. En el encuentro confirmaron las prácticas profesionalizantes de Gendarmería en las calles. Luego visitaron la sede local de la fuerza. ",
        "fecha_hora": "16:29",
        "autor": "Especial",
        "link_img": "https://www.lavoz.com.ar/resizer/lvjU2J200mME6GSN7xmoFLKuav0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UNPTXLVI6JDFFEKRI2OQHT7MH4.jpg",
        "caption_img": "Bullrich con autoridades municipales y de la Escuela de Suboficiales de Gendarmería",
        "cuerpo": "El intendente de Jesús María, Federico Zárate, fue anfitrión de la ministra de Seguridad de la Nación, Patricia Bullrich en el edificio de la Municipalidad de Jesús María. \nDurante el encuentro de este lunes se confirmó la realización de las prácticas profesionales de Gendarmería en las calles, propuestas por Zárate en el mes de febrero. \nEn este sentido, estudiantes avanzados de la Escuela de Suboficiales de Gendarmería podrán realizar sus prácticas en las calles, “estando al servicio de la comunidad”. \nMás noticias de Jesús María y Colonia Caroya \nSegún informó el municipio, la  iniciativa busca prevenir el delito y disuadir posibles situaciones de inseguridad. \nLas prácticas a realizarse serán en materia seguridad vial y pública. La información recolectada por los estudiantes será de utilidad para el municipio, como se realizó con anterioridad en la sistematización del tránsito en la ciudad. \nDrogas. \nA lo largo del encuentro, Patricia Bullrich realizó un recorrido en la Escuela de Suboficiales de Gendarmería, Raúl Remberto Cuello, acompañada del intendente Federico Zárate, junto al secretario de seguridad, Vicente Ventura Barreiro; el subsecretario de Lucha contra el Narcotráfico, Ignacio Cichello; el subsecretario de programación federal y articulación legislativa, Néstor Majul y el ministro de Seguridad de la Provincia de Córdoba, Juan Pablo Quinteros.\n",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 156
    },
    {
        "link": "https://www.lavoz.com.ar/politica/jubilados-cuanto-cobraria-en-abril-con-el-aumento-por-dnu/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Alerta. Jubilados: cuánto cobrarían en abril con el aumento por DNU",
        "subtitulo": "Cómo quedan los nuevos montos. ",
        "fecha_hora": "09:05",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/lh-9kukSLtCcwgImkh1gAD8io90=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BYJ5IX3BERFENPJPEZUDPMRMRM.jpg",
        "caption_img": "Largas colas en Anses. (José Gabriel Hernández / La Voz)",
        "cuerpo": "El Gobierno nacional confirmó que desde julio -y no desde abril como se había indicado- las jubilaciones se ajustarán con el Índice de Precios al Consumidor (IPC), que elabora el Instituto Nacional de Estadística y Censos (Indec). Además definió que a los haberes del mes próximo se les añadirá un 12,5%.\nEl ministro de Economía, Luis Caputo, adelantó que los beneficiarios que perciben la mínima cobrarán 172.000 pesos, más el bono complementario\nJubilados: cuánto cobraría en abril con el aumento por DNU\nActualmente, el haber mínimo es de $ 134.445.\nMás el 12,5% + 13,2% en abril, pasará a $ 171.215 pero el bono de $ 70.000 será más bajo porque se mantiene el tope de $ 204.445, igual al de marzo, como lo estableció el decreto N° 268/2024 publicado el jueves pasado en el Boletín Oficial. Ese decreto estableció que el bono se aplicaría para las jubilaciones de hasta $ 204.445 mensuales.\nAsí, los que cobran el haber mínimo, que pasaría a ser de $ 171.215, percibirían el bono, pero ya no de $ 70.000 como el del mes actual, sino de hasta $ 33.229, que es el monto que hace falta para completar los $ 204.445.\nSobre los 7,4 millones de jubilados y pensionados, más de 5 millones cobran los haberes mínimos. Tal como habían adelantado desde Casa Rosada, la actualización estará basada en el Índice de Precios al Consumidor.\nPor último, la jubilación máxima (un concepto bastante judicializado, pero que tiene su existencia administrativa) llegará el mes que viene a $ 1.152.122,13 frente a los $ 904.689,54 que se abonaron en marzo.\n",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 157
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/los-duenos-de-ayudin-dejaron-la-region-y-vendieron-la-empresa-a-un-grupo-inversor/",
        "seccion": " Negocios  / Consumo",
        "titulo": "Empresas. Los dueños de Ayudín dejaron la región y vendieron la empresa a un grupo inversor",
        "subtitulo": "El gigante Clorox, con operaciones en Argentina, Uruguay y Paraguay, vendió sus empresas al grupo Apex Capital. Tiene entre sus marcas a Poett, Trenet y Pinoluz.",
        "fecha_hora": "19:53",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/mUH-PWtv5i1NDrd23hkplxQ42Rw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/RMFIFSLDANAAVETBIJLPNDL2OY.jpg",
        "caption_img": "Las plantas productoras de Ayudín y Poett pasaron a manos de Apex Capital, un fondo de inversión ligado al guatemalteco Grupo Mariposa. (Fotografía Red92.com)",
        "cuerpo": "The Clorox Company vendió las operaciones que tenía en Argentina, Uruguay y Paraguay, entre las cuales incluía dos plantas industriales en Buenos Aires y San Luis y más de 450 empleados, encargadas de producir marcas como Ayudín, Trenet, Pinoluz, Poett, Agua Jane, Sello Rojo, Selton y Mortimer.\nLa nueva compañía pasará a denominarse Grupo Ayudín, que quedó en manos de Apex Capital, un fondo de inversión nacido en Guatemala, con base en Miami y operaciones en Estados Unidos y América latina.\n“Estas marcas icónicas representan un gran legado que continuaremos protegiendo como productos de confianza elegidos por nuestros consumidores en su vida diaria”, dijo Pedro Palma, socio gerente de Apex Capital.\nSegún informa el sitio Infobae, Apex Capital está asociada a Grupo Mariposa, una multinacional que opera en 16 países y que controla compañías como CBC, embotelladora de Pepsico; Beliv, accionista de Citric, gracias a la cual ya tenía operaciones en el país; Bia, dedicada a adquisiciones de marcas y de operaciones de chocolate, café y snacks; y Apex Solo, a consultoría en estrategia y gerenciamiento.\nEn tanto, se conoció que Diego Barral, anterior vicepresidente y gerente general de Clorox, será el nuevo CEO de Grupo Ayudín en los tres países.\n",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 158
    },
    {
        "link": "https://www.lavoz.com.ar/politica/grinman-sobre-el-plan-de-milei-y-su-impacto-en-comercio-estamos-con-recesion-y-esperanza/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Consumo. Desde la Cámara de Comercio dicen que están “con recesión y esperanza” frente al plan de Milei",
        "subtitulo": "Mario Grinam, titular de la cámara, comparó la situación actual con la que se vivió hasta 2023. “Antes teníamos un consumo que sabíamos que era de mentira”, consideró.",
        "fecha_hora": "09:17",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/t1UdoZrAZrErfL5Y7H5jjIHkJ8I=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/OG565YGEOFDFNCTIE7P2Y67K7Q.jpg",
        "caption_img": "Imagen ilustrativa. (José Hernández/Archivo)",
        "cuerpo": "El titular de la Cámara de Comercio Mario Grinam se refirió en las últimas horas a la situación que atraviesan los empresarios argentinos en los primeros meses del gobierno de Javier Milei y sintetizó: “Estamos con recesión y esperanza”.\nEn diálogo con el periodista Eduardo Feinmann (Mitre), el titular de la cámara que agrupa a los comerciantes admitió que lo están pasadon “mal, porque las ventas han caído”.\nSin embargo, agregó: “Pero somos conscientes que lo que teníamos el año pasado era un consumo sin horizonte, sin ilusión. Hoy hablo con mi gente, viene me cuentan lo al que están, los problemas y me dicen: Yo sé que estoy mal en este momento, pero tengo esperanza con este modelo”.\n“Ahora estamos con recesión y con esperanza. Y antes teníamos consumo que sabíamos que era de mentira”, comrparó.\nSegún Grinman, “lamentablemente Argentina hace muchos años se construyó en base a mentiras y a relatos fantasiosos de todo tipo”.\nEn ese marco, consideró que ahora, “con una a verdad sobre la mesa, hay que construir un país normal”.\n“Hemos vivido 70 o 100 años con mentiras y relatos, haciéndonos creer que éramos el país de la fantasía, donde la luz era barata, el transporte era barato. Sabíamos que era falsa, que en algún momento se tiene que terminar”, cerró.\nLa reunión con el Gobierno\nConsultado sobre la reunión que mantuvieron los integrantes del G6 con el Gobierno, Griman describió que fue un encuentro descontracturado, en el que el Presidente les pidió que lo llamen por su nombre.\n“Nos hizo un breve comentario inicial de la herencia recibida y empezó a plantear lo que estaba sucediendo”, explicó.\nA su vez, destacó que Milei “reconoció su sorpresa por la rapidez con que estaba bajando la inflación” y aseguró: “Ellos estiman que para finales de mayo, junio, estaríamos en un dígito”\n",
        "fecha": "26/3/2024",
        "medio": "lavoz",
        "index": 159
    }
]