[
    {
        "link": "https://www.lavoz.com.ar/politica/el-ministro-gill-volvio-a-declarar-por-5-horas-en-la-causa-como-imputado-por-lesiones-leves/",
        "seccion": " Política  / Villa María",
        "titulo": "Villa María. El ministro Gill volvió a declarar, por 5 horas, en la causa como imputado por lesiones leves",
        "subtitulo": "El exintendente de Villa María ratificó su inocencia y ofreció más elementos en su defensa. La citación de la fiscalía se debió a que hubo cambios recientes en la causa en relación a los hechos de supuesta violencia de género que le endilgan.",
        "fecha_hora": "00:06",
        "autor": "Corresponsalía",
        "link_img": "https://www.lavoz.com.ar/resizer/x9RuU3pBQR7A-b6yg5qC0uV6L8M=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4TPLE6XCPZCM7FJJJCXY74ZNLU.jpg",
        "caption_img": "Martin Gill, exintendente y actual ministro provincial ( La Voz)",
        "cuerpo": "El exintendente de Villa María y actual ministro de Cooperativas y Mutuales de la Provincia de Córdoba, Martín Gill, estuvo este lunes declarando por extensión de cinco horas en la fiscalía de Segundo Turno de Villa María, en la causa que lo tiene imputado como supuesto autor de lesiones leves, a partir de una denuncia de una expareja.\nLa investigación es llevada adelante la fiscal Juliana Companys, quien lo citó para este viernes a partir una modificación que se produjo en la causa en cuanto a las fechas en las que se habían fijado determinados hechos.\nGill fue denunciado en marzo de 2023 por supuestas lesiones provocadas a una mujer con la que mantenía un vínculo. Cuando fue imputado se encontraba ejerciendo aún como intendente.\nMás noticias de Villa María y zonaEn agosto de ese año hizo su primera declaración indagatoria, en la que negó los hechos y se declaró inocente, posición que volvió a ratificar este viernes ante la fiscal que lo escuchó por largas horas.“Por avances de la investigación hubo corregir hechos en cuanto a tiempos, y en el ejercicio de su derecho a defensa se lo citó a ampliación declaración indagatoria”, explicó su abogado y exsecretario de Gobierno municipal, Eduardo Rodríguez, sobre esta citación.“Estamos permanentemente a disposición de la Justicia y creemos que este mecanismo es el apropiado para demostrar la inocencia de Martín Gill”, agregó el abogado.\nPolíticaVilla María: Gill declaró ante la fiscal y negó los hechos de violencia por los que lo imputanEspecialLa declaración fue extensa y “con todo detalle”, especificó Rodríguez. “Una declaración de cinco horas permite concluir que no se ha guardado nada”, agregó.\nDesde la fiscalía le habrían ofrecido interrumpir el acto de la declaración para reanudarlo el lunes 25 de marzo, pero la decisión de la defensa fue aportar todos los elementos que consideraran necesarios este mismo viernes y completar la declaración en un solo acto.\nDe todos modos, aclararon que el exintendente está “a disposición de Justicia en ir y contar todo cada vez que haga falta”.\nEl nuevo dato que introdujo una modificación en cómo están configurados los hechos por los que se lo acusa a Gill surgió “del análisis de un informe técnico”, dijo su abogado.\nPolíticaVilla María: imputan al intendente Martín Gill por denuncia de una exparejaEspecialAnte eso, se presentó la necesidad de “readecuar la fecha de uno de los hechos”, detalló.\nEste punto resultó importante para la continuidad de la causa y le abrió a Gill la posibilidad de ampliar su declaración y “agregar elementos que no se habían mencionado antes, que tienen que ver con su posición de sentirse inocente, que es la posición inicial”.\nSu abogado dijo que el paso que sigue es evaluar en detalle la declaración y si en ese desmenuzamiento creen necesario reforzar la declaración con alguna prueba más, lo harán.“Cada vez que la Justicia lo necesite, iremos aclarar. No tiene nada que ocultar”, concluyó Rodríguez sobre la situación de Gill.",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 60
    },
    {
        "link": "https://www.lavoz.com.ar/politica/llegaron-al-pais-30-camiones-donados-por-china-a-la-argentina-para-combatir-el-covid-19/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Insólito Llegaron al país 30 camiones donados por China a la Argentina para combatir el Covid-19",
        "subtitulo": "La noticia fue confirmada de manera oficial este viernes por el vocero presidencial, Manuel Adorni. ",
        "fecha_hora": "12:35",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/djP5nkAgxBdGGBkpM8ks-uZI3wI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/YLMJRKHMXRFX5NCZVT2RB5E5II.jpg",
        "caption_img": "El Gobierno recibió recibió recién ahora, 30 camiones donados por China para la pandemia del Covid-19 en Argentina. (Foto ilustrativa)",
        "cuerpo": "El vocero presidencial Manuel Adorni brindó este viernes su habitual conferencia de prensa en uno de los salones de la Casa Rosada, a partir de las 11.\nTodas las conferencias de prensa de Manuel AdorniLo primero que contó el vocero presidencial fue una noticia cuanto menos llamativa: “Quiero contarles algunas cosas que no dejan de sorprendernos. Nos han llegado desde la República Popular China, 30 camiones que están destinados para enfrentar la pandemia del Covid-19″.“Por supuesto que agradecemos al gobierno de China y a Xi-Jinping por la donación hecha a la Argentina y seguramente esos camiones serán destinados a otras áreas de Gobierno”, agregó Adorni.“Esto habla a las claras de cómo fue la gestión de la pandemia en el anterior gobierno”, finalizó, en clara alusión a las decisiones tomadas durante la pandemia del coronavirus por el expresidente, Alberto Fernández.“En otro orden, quiero anunciarles que Mercedes Benz va a invertir en Zárate, camiones y chasis de colectivos. Serán 500 nuevos empleos directos y más de 2.000 indirectos. Esto se suma a otros anuncios como Extralite y Toyota, son buenas noticias del sector privado”, agregó.\nAdorni y las diferencias entre Milei y VillarruelRespecto de las diferencias en varios temas que saltaron este jueves entre Victoria Villarruel y Javier Milei en una entrevista que la vicepresidenta dio al canal TN, Adorni fue contundente: “No somos una manada que vamos todos juntos opinando igual. Villarruel puede tener opiniones que no coinciden, nos parecen más sano que andar fingiendo”, dijo“No existen internas entre el presidente ni la vice ni tampoco en el gabinete. Si estamos tratando de sacar a la Argentina es por eso, no opinamos igual en muchas cosas. El funcionamiento de los poderes es mucho más ágil y sano si funcionamos de esa manera”, agregó.“Tienen que terminar con esto del golpismo interno”, agregó.\nDespidieron a dos delegados de Turismo: una ganaba u$s 13.000 por mes“Se despedirá a dos funcionarios de la cartera de turismo, uno de ellos es el delegado del turismo en Miami, quien tenía un salario mensual de 13.000 dólares desde hace 31 años. También pasó lo mismo con el delegado de Turismo en París, quien desde hace 11 años cobraba 9.000 dólares por mes”, confirmó Adorni.\nSobre las agresiones a la militante de Hijos“Nosotros abogamos porque se de con los responsables, queremos que se haga Justicia, y nuestro repudio es total a cualquier episodio de violencia, no nos importa quién haya sido la víctima”, dijo el vocero.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 61
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/la-situacion-en-la-lacteo-sueldos-atrasados-deudas-y-minima-produccion/",
        "seccion": " Negocios  / Agro",
        "titulo": "Conflicto. La situación en La Lácteo: sueldos atrasados, deudas y mínima producción",
        "subtitulo": "Desde hace más de dos meses se encuentra en crisis. La empresa, que está en concurso desde 2018, busca aliviar la situación financiera, pero su futuro es una incógnita.",
        "fecha_hora": "00:01",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/StdHi_YOzlh1Vq-Rzid1z5fjb90=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/MHXW4HX7JJAQ3N7CLDXHNV5Q4Y.jpg",
        "caption_img": "La Lacteo",
        "cuerpo": "Mientras que los dueños de La Lácteo sostienen que la actividad es “normal”, sus empleados afirman que se trata de un conflicto que continúa agravándose con el correr de los días.\nEl grave conflicto en La LácteoTodo se inició en enero, cuando en los primeros días del mes la empresa incumplió su promesa de abonar el sueldo de diciembre de unos 129 trabajadores de la planta de Ferreyra.\nEl conflicto empezó a escalar desde ese entonces, pues también hubo inconvenientes con los pagos a proveedores, lo que resintió la provisión de materia prima, y por ende la producción. En consecuencia, eso dificultó la salida de productos a la calle y el ingreso de dinero.\nLa empresa denunció en su momento bloqueos y un cese de actividades. Esto, según expresó en un comunicado, derivó en que tuvieran que desechar un considerable volumen de leche. Sin embargo, empleados consultados por La Voz que pidieron reserva, desmintieron que esto hubiera sucedido.\nPolíticaHerencia. Argentina cerró 2023 en recesión, con una caída del PIB del 1,6% \nVale apuntar que, desde 2018, la empresa se encuentra concursada y en una difícil situación financiera. Según el Banco Central de la República Argentina (BCRA), a la fecha tiene 2.083 cheques rechazados por carecer de fondos por un monto de $ 1.832 millones.\nEl viernes de la semana pasada, un día después de que la firma incumpliera un acuerdo de pago, los empleados hicieron una olla popular en un predio frente a la planta de Ferreyra.”Hay gente que no terminó de cobrar diciembre, y la mayoría hemos cobrado un 20% o menos del salario de enero. La mayoría no tiene obra social porque por falta de pago han cortado los servicios y muchos compañeros dejaron de venir a trabajar porque no tienen cómo afrontar los gastos de movilidad. Es realmente desesperante y angustiante lo que estamos viviendo. No se buscan soluciones de fondo. Y lo único que dicen es que aguantemos. La mayoría de los proveedores ya no nos quiere vender por la gran deuda acumulada”, expresó un experimentado empleado.\nLa Lácteo: salario en cuotasEn estas últimas semanas, los empleados comenzaron a recibir cuotas correspondientes a los meses adeudados. Algunos contaron que recibieron transferencias de a $ 30.000, completando menos de un tercio de su salario total. Otros no recibieron nada.\nAquellos empleados fuera de convenio están al día, según relataron. Mientras tanto, a la mayoría se le debe la mitad del sueldo de enero y todo febrero, además de un premio acordado.\nDías atrás, Martín Filippi, director de la empresa, señaló que la actividad era normal y fustigó al gremio. “Hoy estamos trabajando normal en ambas plantas; y con los acreedores para recomponer los pasivos generados por esta medida de fuerza brutal. Y para poner todo para salir adelante como personas de bien que somos”, dijo en declaraciones a Cadena 3.\nLuego apuntó contra la Asociación de Trabajadores de la Industria Lechera de la República Argentina (Atilra). “Es una forma de operar manteniendo a las personas esclavizadas de la información, poniendo en contra el empleado y empleador, porque como terceros ese es su único beneficio. Pero nosotros somos quienes mantenemos vivo el sindicato, empleados y empleadores”, señaló.\nNegociosDesmentida. La respuesta de Sancor ante las fuertes acusaciones del gremio Atilra\nEmpleados de las plantas de Ferreyra y Villa del Rosario sostienen, por su parte, que en virtud del atraso en los pagos a los productores de leche (más de $ 3.000 millones), está restringida la entrega de materia prima.\nEn la planta de Villa del Rosario, enfocada en producir quesos, “sólo producen queso untable y dulce de leche; nada más”, apuntaron los trabajadores.\nEn Ferreyra no se está produciendo leche larga vida por falta de insumos, entre ellos los envases de cartón, por una deuda que mantiene La Lácteo con la empresa proveedora por unos $ 100 millones.“Se está haciendo yogur con los insumos que quedan”, comentaron.\nSegún narraron distintos empleados, los trabajadores decidieron regresar a sus puestos en la planta para poder cobrar lo adeudado. En Villa del Rosario, están todos a disposición, sostuvieron.\nQué solución puede tener el conflictoMartín Filippi denunció amenazas de parte del gremio conducido en Córdoba por Oscar Rodríguez. Además sostuvo que “Atilra pone trabas en el camino, mensajes constantes a los empleados, presencia en la puerta de la planta, y todo eso requiere un esfuerzo superior a la media”.\nPor su parte, el gremio emitió el miércoles 20 un comunicado en el que desmintió a la empresa y denunció que, por su “inexperiencia y falta de conducción”, la compañía está ante esta “grave crisis económica y financiera que pareciera ser terminal”.\nLas deudas son abultadas y el panorama asoma oscuro sin financiamiento. Sobre este punto, Filippi señaló que “tenemos iniciadas gestiones y una recuperación propia que sin ayuda será más lenta y con ayuda será más rápida. Líneas financieras, apoyo de empresas y algún privado con algún interés”.\nNo obstante, empleados sospechan que ya hay ofertas sobre la mesa de interesados en quedarse con la compañía.“Pero también creemos que en breve llega el pedido de quiebra. Si piden la quiebra ahí empezaría otro proceso”, advierten con angustia.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 62
    },
    {
        "link": "https://www.lavoz.com.ar/politica/macri-llamo-al-pueblo-venezolano-a-que-se-levante-contra-la-dictadura-de-maduro/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Democracia. Macri llamó al pueblo venezolano a que se “levante contra la dictadura” de Maduro",
        "subtitulo": "El expresidente argentinos critició al actual mandatario caribeño. Maduro acaba de oficializar su candidatura para ir en busca de un tercer período presidencial.",
        "fecha_hora": "17:08",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/65xIVn_6SZh7kFZWATcbY12W37Y=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/A5DPRRTHN5DHRIHJVAJNR2YEHM.jpg",
        "caption_img": "Mauricio Macri, en una entrevista con TN (Captura de video).",
        "cuerpo": "En el mismo día en el que el mandatario de Venezuela, Nicolás Maduro, oficializó su candidatura a las presidenciales del 28 de julio, en las que competirá por un tercer período en el poder, desde Argentina el expresidente Mauricio Macri llamó al pueblo venezolano a que se “levante” contra la “dictadura”.“Desde hace 20 años la situación de Venezuela no deja de empeorar. La libertad y la democracia ya no existen en ese país, como lo confirman el número de presos políticos, los candidatos inhabilitados, las violaciones a los derechos humanos, la persecución y el amedrentamiento a cualquier forma de oposición”, dijo Macri en un posteo de X.\nY agregó: “La dictadura que comenzó Hugo Chávez es un drama sin fin que produjo hasta ahora el más grande éxodo de la historia de nuestro continente”.  “Quiero alentar al pueblo de Venezuela a que se una y levante contra la dictadura de Nicolás Maduro y sus cómplices. Quiero que sepan que no están solos. Las fuerzas democráticas del mundo están con ustedes. Confianza y fuerza!”, cerró.\nDesde hace 20 años la situación de Venezuela no deja de empeorar. La libertad y la democracia ya no existen en ese país, como lo confirman el número de presos políticos, los candidatos inhabilitados, las violaciones a los derechos humanos, la persecución y el amedrentamiento a…— Mauricio Macri (@mauriciomacri) March 25, 2024\n\nOposiciónEl principal bloque opositor, encabezado por Corina Yoris, designada como candidata unitaria en sustitución de María Corina Machado -inhabilitada para ejercer cargos públicos- denuncio el lunes que sigue impedida de inscribir su candidatura.\nYoris confirmó que la web del Consejo Nacional Electoral (CNE) sigue bloqueando el ingreso al sistema de postulaciones electrónicas por lo que no ha podido ser inscripta por los representantes de las organizaciones políticas Mesa de la Unidad Democrática (MUD) y Un Nuevo Tiempo (UNT), las únicas habilitadas por la autoridad electoral para registrar candidatos.”Mis derechos como ciudadana venezolana están siendo conculcados al no permitirme acceder al sistema e inscribir mi candidatura”, dijo Yoris.“Nosotros hemos hecho todos los intentos por introducir los datos de las tarjetas... y el sistema está completamente cerrado para poder entrar digitalmente”, aseveró.\nAgregó que incluso han intentado sin éxito entregar personalmente al CNE una carta solicitando una prórroga.\nA diferencia de la MUD y UNT, el resto de las principales organizaciones políticas opositoras, cuyos líderes históricos integran la llamada Plataforma Unitaria Democrática —entre ellos Acción Democrática, Voluntad Popular y COPEI— están ahora dirigidos por disidentes de la oposición luego de que el Tribunal Supremo de Justicia, que según los críticos es controlado por el gobierno, les entregó la dirección, símbolos, colores y tarjetas de esos partidos.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 63
    },
    {
        "link": "https://www.lavoz.com.ar/politica/la-macro-viene-bien-pero-los-bolsillos-siguen-esperando/",
        "seccion": " Política  / Economía",
        "titulo": "Análisis. La macro viene bien, pero los bolsillos siguen esperando",
        "subtitulo": "El Gobierno promociona los superávits y la compra de dólares. Pero en simultáneo hay un derrumbe de los ingresos, del consumo y de la producción.   ",
        "fecha_hora": "00:01",
        "autor": "Juan Turello",
        "link_img": "https://www.lavoz.com.ar/resizer/J3EhxBOyvAmUo-csBp73nTlvI7Y=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/XWXDRJM34ZARXAN23UJMMBP6R4.jpeg",
        "caption_img": "Luis Caputo, ministro de Economía. (Federico López Claro)",
        "cuerpo": "El Gobierno nacional no deja de propagar los buenos datos de la macroeconomía, pero la mejora aún no llegó a los bolsillos de la mayoría de la población.\nJavier Milei había calificado marzo y abril como “meses muy difíciles”. La microeconomía le da la razón, aunque el ministro de Economía, Luis Caputo, defienda los superávits fiscal y comercial, las compras de dólares del Banco Central (unos 10 mil millones) y la emisión cero.\nCaputo negó una segunda megadevaluación, que todavía es esperada por especuladores y empresas que proyectaron operaciones con un dólar a $ 2 mil o a $ 3 mil.\nPolíticaAnálisis. Señores de ojos vendadosFrancisco PaneroLos logros macroeconómicos tienen, por ahora, una contracara, que es la licuación de sueldos y jubilaciones y la motosierra en áreas y en el empleo público.\nEl resultado favorable esconde también la parálisis de la obra pública, con fuerte impacto en las provincias gobernadas por el peronismo, que habían celebrado los emprendimientos electorales anunciados por Alberto Fernández y por Sergio Massa.\nCórdoba decidió mantener las obras en marcha, con recursos propios. Los pocos proyectos nacionales –por ejemplo, la demorada autovía de la ruta 19– están paralizados desde hace dos años.¡Ay, los bolsillos!La caída no es similar en todos los sectores, pero en promedio los sueldos perdieron entre 15% y 40% en términos reales respecto de la inflación de 2023.\nLas primeras señales para la clase media son la postergación de la suba del gas natural, que pasó a abril pero se sentirá con fuerza en los meses más fríos, y el subsidio para las cuotas en los colegios privados.\nEl auxilio de 50% en mayo, en junio y en julio para los establecimientos que tienen una cuota base de hasta $ 54.396 es, además, una virtual base de datos para avanzar –¿este año o en 2025?– con los vouchers educativos.“El impacto en las escuelas del Estado será enorme”, evalúa el apoderado de un importante colegio privado de Córdoba, sobre la posible aplicación de los vouchers en todo el sistema educativo.\nEditorialRecursos públicos. El equilibrio fiscal de las provincias\nAunque este año se traspasaron unos ocho mil alumnos, según estimó el gobernador Martín Llaryora, ese esquema podría generar el efecto inverso, ya que los padres estarían dispuestos a sumar su aporte al bono para mejorar la preparación de sus hijos.\nPero los salarios de la clase media seguirán ajustándose, por la reinstalación del Impuesto a las Ganancias para los trabajadores registrados. Más de 1,5 millones de empleados volverán a sufrir el descuento.\nLa motosierra también alcanzará a los monotributistas, que tendrían desde abril una actualización en la facturación de cada categoría –por debajo de la inflación anual–, con un fuerte aumento del impuesto integrado, del aporte previsional y de la obra social.\nEl próximo aumento de combustibles también reducirá la capacidad de compra. Las naftas aumentaron 86% desde la asunción de Milei. El resultado en el surtidor ya se notó en febrero con una caída interanual de 4,1%, según la Secretaría de Energía de la Nación.\nEl golpe a los bolsillos es notable: el consumo doméstico cayó 3,9% en el primer bimestre (Scentia) y las ventas en los supermercados retrocedieron en enero 13,8% (Indec); febrero habría mantenido la tendencia.\nJubilados, alerta rojaEl Gobierno se decidió a meter mano en el tema jubilatorio, luego de que los proyectos de la oposición avanzaron en el Congreso por encima de las expectativas oficiales.\nEl nuevo decreto sobre las jubilaciones establece una indexación de los haberes por inflación desde abril, más un extra de 12,5% por la inflación de enero (20,6%).\nOpiniónReseteo opositor. Milei toma el lugar de Macri en Córdoba y va por aliados de cara a 2025Mariano BergeroOsvaldo Giordano, extitular de la Anses, había alertado sobre el riesgo de indexar las jubilaciones con la inflación sin una reforma del sistema que incluyera una eliminación/reducción de los regímenes especiales (las llamadas “jubilaciones de privilegio”) y un eventual aumento de la edad activa del trabajador.\nLa macroeconomía está bien, con una baja gradual de la inflación, con la eliminación de la emisión y con la exuberante confianza de los mercados financieros, pero los bolsillos aún no perciben los beneficios del plan.¿Cuánto tardarán en llegar? La tolerancia de la población revela que comprende la gravedad de la coyuntura, más allá de los discursos desmemoriados del kirchnerismo.",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 64
    },
    {
        "link": "https://www.lavoz.com.ar/politica/hijos-aseguran-que-una-militante-fue-golpeada-y-abusada-y-le-dejaron-una-pintada-de-vllc/",
        "seccion": " Política  / Derechos Humanos",
        "titulo": "Denuncia. Hijos: aseguran que militante fue golpeada y abusada y le “dejaron pintada de VLLC”",
        "subtitulo": "La organización por los derechos humanos dijo que la mujer fue atacada por dos personas que la esperaban dentro de su casa. La respuesta de Fernando Cerimedo, consultor externo de Javier Milei..",
        "fecha_hora": "10:32",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/mIZjEgDbc71IJbR0gD0e_RFXmEo=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/KFL3V2DNAJH7TNRMW3CYS4QO6A.jpg",
        "caption_img": "Agrupación HIJOS (Foto gentileza)",
        "cuerpo": "La organización por los derechos humanos H.\nI.\nJ.\nO.\nS. denunció un atentado político contra una militante a quien “golpearon y abusaron sexualmente” en su domicilio, en Rosario. Según manifestaron en un comunicado, los autores del hecho pintaron la pared con la sigla VLLC (Viva la Libertad Carajo).“Denunciamos el atentado político contra nuestra compañera militante de H.\nI.\nJ.\nO.\nS. cuya identidad preservamos, que fue atacada por dos individuos que la esperaban dentro de su domicilio, luego de forzar la puerta e ingresar ilegalmente. Ella fue atada, golpeada, abusada sexualmente, nuestra hermana sufrió amenazas de muerte de parte de sus captores”, comienza diciendo el comunicado que la organización difundió por las redes sociales.\nAllí, además, amplía sobre la intimidación y afirma que “los atacantes la atacaron con armas de fuego y le transmitieron con claridad el mensaje: ‘No vinimos a robarte, vinimos a matarte’”. Y que además le dijeron que a ellos les pagaban por eso.\nAgrupación HIJOS (Foto gentileza)“Este atentado contra su vida es un ataque político, motiva por su militancia en derechos humanos y feminista. Nada de valor económico fue robado, sólo se llevaron carpetas con información de nuestra agrupación, H.\nI.\nJ.\nO.\nS.”, agrega.\nY afirma que “los autores materiales del hecho pintaron en la pared la sigla ‘VLLC’ (Viva la libertad, carajo)”, de la frase que utiliza Milei y que es una bandera de los libertarios que lo apoyan.“Estos hechos tienen un claro correlato con las acciones y discursos de odio que las máximas autoridades del país expresan cotidianamente e incita a la violencia contra los que militamos por los Derechos Humanos. Desde la Red Nacional de H.\nI.\nJ.\nO.\nS. exigimos el inmediato esclarecimiento del hecho por parte del Poder Judicial y hacemos responsable al gobierno nacional de los hechos ocurridos”, remarca el comunicado.\nComunicado de HIJOSY cierra: “A días de cumplirse un nuevo aniversario del golpe de Estado, afirmamos que nuestro pueblo dijo: Nunca Más. Memoria, Verdad y Justicia, siempre”.\nQué dijeron desde H.\nI.\nJ.\nO.\nS respecto de la denunciaUn rato después de la publicación del comunicado, Agustín Cetrángolo, integrante de la Red Nacional H.\nI.\nJ.\nO.\nS habló con El Destape y se refirió al comunicado emitido: “Fueron días muy difíciles, acompañarla, conseguir un alojamiento seguro, para que la compañera pueda tener seguridad”. El hecho ocurrió durante la noche del 5 de marzo, pero se dio a conocer recién ahora, luego de que se radicara la denuncia ante la Policía y la Justicia.“Entraron al departamento, forzaron la puerta y la estaban esperando adentro cuando ella volvió de su trabajo. Ella pide auxilio cuando logra desatarse”, contó.\nEn la denuncia realizada dice que no bien entró a su departamento, la joven fue tomada “por el cuello y brazos impidiendo que pudiese moverse y hablar”.“No hables nunca más, mirá lo que te pasa por hablar, sabemos que trabajás en los derechos humanos, no te vinimos a robar nada”, le habría dicho uno de los hombres, también según el testimonio que llegó a la Justicia.\nQué dijo Estela de Carlotto tras el ataque a la militante de H.\nI.\nJ.\nO.\nS.\nUna de las personas que se hicieron eco de los sucedido con la militante de la agrupación H.\nI.\nJ.\nO.\nS. fue Estela de Carlotto, presidenta de Abuelas de Plaza de Mayo. “Hay que pensar en qué país estamos viviendo. Esta barbaridad viene del Gobierno, porque dicen lo que dijeron”, remarcó en diálogo con El Destape.“El dicho ‘VLLC’ sabemos de dónde viene. Espero que esto se esté investigando. Es abominable este caso”, agregó, aunque luego dijo: “No estoy en condiciones de asegurar de donde viene el ataque”.\nDe todas formas, aseguró que “el pueblo está como dormido, la gente está conformista, diciendo que esto ya va a pasar, que hay que aguantar” y que se trata de “una chatura de defender lo propio” frente a la administración de Javier Milei.“Me asusta que la gente esté tan tranquila y diga ‘no cenamos’. Tenemos que cambiar el sistema de nuestro país. Sin violencia pero con la militancia necesaria. El acto del 24 de marzo va a ser muy importante. Daremos ánimo a la gente, a no resignarse, a pelear sin violencia por el país que querían nuestros hijos. Hay que animar al pueblo a no estar con la cabeza baja. Siempre en paz y sin violencia”, cerró.\nLa denuncia de H.\nI.\nJ.\nO.\nS: la respuesta de Fernando CerimedoDel otro lado de los mensajes de repudio por lo que le sucedió a la militante de los derechos humanos, Fernando Cerimedo, asesor externo y ex jefe de la campaña presidencial digital de Milei, acusó a la agrupación H.\nI.\nJ.\nO.\nS. de inventar la situación.“Cruzan cualquier límite. ¿Cómo van a inventar una cosa así?”, escribió en su cuenta de la red social “X” quien es dueño del portal La Derecha Diario y está señalado desde la Justicia brasileña de integrar una “organización criminal”, con “núcleos de actuación y milicias digitales” en el intento de golpe de Estado que encabezó el expresidente Jair Bolsonaro tras las elecciones de octubre de 2022, donde perdió por escasa diferencia con Lula da Silva.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 65
    },
    {
        "link": "https://www.lavoz.com.ar/politica/semana-de-la-memoria-amplia-grilla-de-actividades-en-rio-cuarto/",
        "seccion": " Política  / Río Cuarto",
        "titulo": "24 de Marzo. Río Cuarto: plantaron un nuevo jacarandá para homenajear a la Madre de Plaza de Mayo Susana Dillon",
        "subtitulo": "Fue en el inicio de las actividades por la Semana de la Memoria. El intendente Llamosas encabezó un emotivo acto en la escuela Normal. ",
        "fecha_hora": "10:48",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/rx-Ts3j8kYxJTTk6fq0BJMKTqhM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BRDIXENOHRBSJHG32FWO3JJDKQ.jpg",
        "caption_img": "Río Cuarto. Llamosas inauguró la Semana de la Memoria (Gentileza).",
        "cuerpo": "En un emotivo acto que se realizó este martes en la escuela Normal, el intendente de Río Cuarto, Juan Manuel Llamosas, encabezó el lanzamiento de la Semana de la Memoria que, como todos los años, tendrá múltiples actividades para sostener la Memoria, la Verdad y la Justicia, con acciones de reflexión y sensibilización sobre lo ocurrido en la Argentina durante la última dictadura militar que se extendió entre 1976 y 1983.\nMás noticias de Río Cuarto y la regiónAl hacer uso de la palabra, Llamosas destacó lo hecho en Río Cuarto en los últimos 8 años y dijo que, una vez que deje el Ejecutivo local, desde el lugar que le toque liderar seguirá “trabajando para continuar afianzando nuestros derechos humanos, para que nunca más vuelva el terrorismo de Estado y para que la Memoria, la Verdad y la Justicia sigan reinando en la ciudad”.\nPolíticaRío Cuarto: el 23 de junio se elegirá al sucesor  de Llamosas\n“Nuestra política de Derechos Humanos se inició al poco tiempo de asumir nuestra primera gestión y logramos consolidar una agenda común de actividades como no sucede en otras partes del país”, recordó el intendente. Y prosiguió: “El objetivo es pensar en los Derechos Humanos de hoy y del futuro. Por eso, nuestro punto de partida fue en una escuela y no es casualidad que hoy, terminando nuestra segunda gestión, también estemos comenzando la Semana de la Memoria en una escuela pública”.\nRío Cuarto. Llamosas inauguró la Semana de la Memoria (Gentileza).\nHitos de su gestión en derechos humanosRespecto a los avances que se dieron desde el 2016, el intendente recordó que se ha ampliado la Comisión de la Memoria, incorporando a nuevos organismos que le aportaron una mirada más amplia y generosa. A la vez, también se recuperó y puso en valor la Casa de la Memoria, beneficiando a la ciudad y a todo el sur de Córdoba.“Gracias al trabajo de la Universidad Nacional de Río Cuarto (UNRC) se han incorporado más elementos y pruebas en la Causa Gutiérrez, donde el municipio es querellante, en una decisión que tomó otro intendente y que nosotros decidimos continuar porque entendemos que las políticas de Estado deben ser profundizadas y fortalecidas. Hoy, estamos en la etapa casi definitoria para llegar al juicio y castigar a los culpables de delitos de lesa humanidad”, agregó.\nRío Cuarto. Llamosas inauguró la Semana de la Memoria (Gentileza).\nFinalmente, subrayó la importancia de que las actividades de la Semana de la Memoria incluyan a los jóvenes para que puedan entender lo que sucedió durante la última dictadura, ya que por sus edades no vivieron esa etapa nefasta que atravesó la Argentina.\nUn jacarandá por la memoria de Susana DillonLuego de la polémica desatada hace unos días, cuando se conoció que habían talado unos árboles donde descansan las cenizas de Susana Dillon, Madre de Plaza de Mayo y un ícono de la lucha docente y la cultura de la ciudad, este martes el intendente la recordó en su acto.\nRegionales“La memoria de Susana no se corta de un plumazo”: el descargo de la asamblea por los Derechos Humanos en Río Cuarto\nEn ese contexto, autoridades municipales y representantes de organismos de Derechos Humanos acompañados de familiares y amigos de Dillon plantaron un nuevo jacarandá y pusieron en valor este espacio que recuerda a la madre de Plaza de Mayo por su compromiso y lucha.\nA su turno, la Secretaria de Educación Mercedes Novaira dijo que se ratifica el compromiso de trabajar por la educación pública en Río Cuarto y destacó la tarea de escucha que se está dando a los jóvenes.\nRío Cuarto. Llamosas inauguró la Semana de la Memoria (Gentileza).“Ellos están dejándose interpelar por estrategias lúdicas, pedagógicas, con teatro, arte y cultura para conocer más sobre lo que nos pasó como país en aquella época oscura. Estar presentes en las escuelas y poder reflexionar permite tomar las mejores decisiones para cuidar el valor de la democracia en nuestra ciudad”, consideró NovairaAgenda completa de actividades en Río CuartoLa agenda de actividades que se puso en marcha se definió desde la Subsecretaría de Derechos Humanos junto a otras áreas del Ejecutivo, el Concejo Deliberante, el Gobierno de Córdoba, la Universidad Nacional de Río Cuarto, los organismos de derechos humanos que integran la Comisión Municipal de la Memoria, y diferentes fuerzas vivas de la ciudad.\nRío Cuarto. Llamosas inauguró la Semana de la Memoria (Gentileza).\nAdemás de tareas con jóvenes estudiantes en colegios, se desarrollarán acciones culturales y sociales, con homenajes, conmemoraciones y presentaciones de libros.\nLa grilla completa en este enlace. ",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 66
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-fiscal-que-denuncio-a-carlotto-alerto-que-la-dirigente-invito-a-derrocar-al-presidente-por-la-fuerza/",
        "seccion": " Política  / Día de la Memoria",
        "titulo": "Denuncia. Para el fiscal, Carlotto “invitó a derrocar al Presidente por la fuerza”",
        "subtitulo": "Juan Manuel Pettigiani denunció a la dirigente por pedir “hacer algo” para que Javier Milei “cambie o se vaya rápido”.",
        "fecha_hora": "08:25",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/Njnf1qiAb9LOsmjp0de2u7EsvvE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/7U4NP4ZWB5FU3OIMGVKNGX5DTE.JPG",
        "caption_img": "Estela de Carlotto, presidenta de Abuelas de Plaza de Mayo en un homenaje por los 40 años de Democracia en la Aula Magna de la Facultad de derecho de la UNC. (Foto: Javier Ferreyra)",
        "cuerpo": "El fiscal de Mar del Plata Juan Manuel Pettigiani denunció a Estela de Carlotto por presuntos “amenaza de rebelión”, y “alzamiento en armas contra la Constitución”, luego de que la presidenta de Abuelas de Plaza de Mayo dijera en un canal de televisión: “Hagamos algo para que (Javier Milei) cambie o se vaya rápido”El fiscal expresó que se realizó la denuncia contra la dirigente porque consideraron que “estaba invitando a derrocar al presidente por la fuerza y constituye un delito”.\nPolíticaMontoneros. La viuda de José Rucci rompió el silencio tras 50 años: pidió “memoria completa”\n“Es una persona que tiene mucha adhesión dentro de una corriente de los Derechos Humanos y esas palabras pueden ser un llamado a la acción de una manera inmediata”, advirtió en diálogo con radio Mitre.\nMás noticias sobre Estela de CarlottoPolítica24M. Victoria Villarruel y la dura respuesta a Estela de Carlotto: “A vos no te votó nadie”\nPolíticaGobierno de Milei. Guillermo Francos apuntó contra los comentarios de Estela de Carlotto\nMirá24M. Luis Brandoni cruzó a Estela de Carlotto tras sus dichos en el día de la Memoria: “Quién se cree”\n",
        "fecha": "26/3/2024",
        "medio": "lavoz",
        "index": 67
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/cual-sera-el-impacto-de-la-apertura-de-importaciones-dispuesta-por-la-gestion-milei/",
        "seccion": " Negocios  / Supermercados",
        "titulo": "Inflación. Cuál será el impacto de la apertura de importaciones dispuesta por la gestión Milei",
        "subtitulo": "Alcances y posibles efectos de la medida aperturista dispuesta con el fin de domar la suba de los precios de la canasta básica. ",
        "fecha_hora": "11:45",
        "autor": "Florencia Ripoll",
        "link_img": "https://www.lavoz.com.ar/resizer/zkJoJq5-CG5X2V0F-L9bqfce_Ls=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/AOY4TVAL4JGLBI5EBMGQFTL2OI.jpg",
        "caption_img": "Los supermercados serán el terreno donde el Gobierno buscará, con la importación, frenar la suba de precios. (La Voz / Archivo)",
        "cuerpo": "En la cruzada por bajar la inflación, el gobierno de Javier Milei se juega la vida, y por eso hacia ese objetivo apuntan todos sus esfuerzos.\nUno de los frentes de combate de esta batalla son las góndolas, en especial las de las mayores cadenas de supermercados: un sector en el que no más de ocho jugadores concentran el 35% del consumo masivo.\nEsa concentración también permite al Gobierno dialogar de manera directa con el sector y disponer medidas cuya aplicación resulte factible. La última fue la facilitación de condiciones para importar de manera más barata y ágil unos tres mil productos de la canasta básica, entre ellos, carnes, lácteos, frutas y verduras, bebidas, productos de almacén y de limpieza.\nCon eso, la expectativa del ministro Luis Caputo es ampliar la oferta en la góndola y lograr que bajen los precios. El ministro de Economía considera que las grandes industrias se pasaron de largo con los incrementos que disponen desde diciembre de 2023, fijados a un dólar de $ 1.500 que no llegó.\nLa “mojada de oreja” apunta en especial a la veintena de grandes proveedores que generan el 80% de las ventas de los súper: nombres como Molinos Río de la Plata, Arcor, Unilever, AGD, Coca-Cola y Procter & Gamble, entre otros. Vale destacar que la apertura importadora también está habilitada para estos actores.\nPolíticaApertura de importaciones: los alimentos, bebidas y productos que ingresarán al país con más facilidad\nPero lo que busca Caputo es dotar a los súper de una carta extra en el truco que vienen jugando con sus proveedores, al calor de la suba de precios. ¿Servirá para cantar truco o no más que un falso envido?“Aunque no nos restituye poder para determinar los precios, es cierto que tiende a equilibrar un poco más la relación con los proveedores, que hoy es tensa”, explican en off desde las grandes superficies. “Hoy se trata más que nada de una advertencia, una señal de alerta contra la inercia con que se siguen subiendo los precios. Pero hay que ver hasta dónde lleva el Gobierno esta apertura”, agregan.\nLa intención del Gobierno es que la producción nacional compita con la importación. (La Voz / Archivo)Poco impacto en el corto plazoLo que Economía dispuso fue suspender, por 120 días, el cobro de la percepción de IVA adicional e Impuesto a las Ganancias a las importaciones de los productos listados.\nA la vez, el Banco Central bajó el plazo de pago de esas importaciones del esquema general de pagos en cuatro cuotas a los 30, 60, 90 y 120 días a una sola cuota a los 30 días.\nFuentes de una cadena con alcance nacional precisan el impacto real de la medida en tiempo y espacio: “Analizamos que las reducciones impositivas son interesantes; ahora estamos evaluando los costos logísticos de importar, que son importantes. Con eso, se empezarán a tomar decisiones. No será un proceso rápido ni que alcance a muchos bienes en el corto plazo”.\nCorren con ventajas las compañías con proveedores ya desarrollados en el exterior, un proceso que no es rápido; y los productos sobre los que ya hay ejercicio de importación, como el atún y otras conservas, por ejemplo.\nEsa es la percepción compartida entre las cadenas. Respecto de la oferta exterior disponible a precios competitivos, la mirada inicial casi se focaliza en Brasil, desde donde podrían ingresar más frutas y verduras. En materia de lácteos, la compañía uruguaya Conaprole aparece como un proveedor con chances de capturar la oportunidad.\nEso sí, generar una presencia numérica de importados que impacte en la góndola no será un proceso rápido, aclaran desde los súper. Salvo excepciones, no se notará de manera significativa antes de los 60 a 90 días, con mucho “optimismo”, advierten.\nEso también pone marco a la expectativa de baja de precios en el corto plazo. Las industrias continúan reticentes a cortar con las subas y la caída de ventas sigue impulsando al canal a priorizar mecanismos que empujan el volumen, como descuentos en segunda unidad y opciones de 2x1, antes que a bajar valores, tal como reclama Caputo.\nEsta semana, el Indec difundió su habitual Encuesta de Supermercados. En enero, el consumo se desplomó 13,8% (dato nacional) respecto de igual mes de 2022, la baja más aguda desde la pandemia. En Córdoba, los supermercados facturaron ese mes en conjunto $ 108.305 millones.\nCanasta Basica TotalInfogramEl estudio suma en esta edición un sondeo realizado a todas las cadenas en el país, donde se pone número a la expectativa generalizada de mayor inflación y al pesimismo en ventas. El 84,7% de los súper aseguran haber subido precios en febrero (mes de toma de datos) y casi el 90% (86,4%) cree que de marzo a mayo los precios seguirán aumentando.\nA la vez, la baja en la demanda de productos es considerada por amplia mayoría como el principal problema hoy para sostener la actividad.\nLa mitad de los supermercados creen que en los próximos tres meses (marzo-mayo) las ventas seguirán cayendo; mientras que otro 44% considera que no tendrán variación. Sólo el 6% tiene expectativa de que crezcan.\nEsta disminución del consumo es la variable con mayor poder de frenar la carrera de los precios, según se analiza en el sector.\nIndustriales y productores, en llamasLa liberalización de importaciones anunciada este mes puso en guardia a la industria. La grandes alimenticias sentaron posición a través de la entidad que las representa, y donde tienen fuerte injerencia: la Unión Industrial Argentina (UIA). La UIC local se sumó al reclamo.“Mientras los productores nacionales deben pagar en cuatro cuotas mensuales y con impuesto Pais los insumos necesarios para la fabricación, los importadores de bienes terminados estarán exentos de impuestos y tendrán acceso total a las divisas necesarias en un solo pago a 30 días. El anuncio realizado afecta seriamente la competitividad de las empresas que operan, producen y emplean en el país”, clamó la UIA.\nFuera de micrófono, algunas grandes compañías amenazaron con analizar la posibilidad de traer productos terminados y dejar de producirlos localmente si resulta más conveniente; una amenaza que busca cruzar la interpuesta por Caputo.\nLa industria del cerdo en Argentina siente que competirá en condiciones desiguales. (La Voz / Archivo)En el caso de la carne de cerdo, incluida en la lista de alimentos que el Gobierno nacional autorizó importar, la medida causó sorpresa entre los productores y la industria de chacinados, por considerar que el ingreso de cortes –en especial desde Brasil– va a perjudicar de manera notable a las granjas que producen cerdos.“En los últimos tres meses, el precio del cerdo al productor cayó 25% y en las cadenas bajó solo 5%. La culpa no es del productor, sino que la distorsión está en la cadena de comercialización”, aseguró José Arrieta, presidente de la Cámara de Productores Porcinos de Córdoba e integrante de la Federación Porcina Argentina.\nHistóricamente, el ingreso de carne porcina de Brasil –en especial de cortes como la bondiola- quitó incentivos a la producción nacional, que en la última década viene creciendo a tasas anuales de dos dígitos.\nNegociosDerrumbe del consumo en Córdoba: qué pasa con los precios, la guerra entre híper y súper y la tensión con las grandes industrias Florencia RipollLa importación de cerdo prevé además un alivio impositivo que incrementaría aún más la brecha de competitividad con respecto al producto nacional, que tiene una alta carga tributaria doméstica y costos crecientes.\nSobre esto último, el alto componente impositivo que tienen los productos de la canasta básica en Argentina, puso foco la industria.\nUn oportuno estudio del Instituto Argentino de Análisis Fiscal (Iaraf) lo midió en números, promediando el impacto sobre distintos grupos de bienes a lo largo de toda la cadena, desde el inicio de su producción hasta la góndola.“De una canasta de bienes habitual formada por estos productos con un valor al día de hoy de $ 50.064, se ha verificado una carga tributaria de $ 21.993, es decir, del 43,9% del valor de la compra”, reveló.",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 68
    },
    {
        "link": "https://www.lavoz.com.ar/politica/un-grupo-de-radicales-cordobeses-salio-al-cruce-del-gobierno-nacional/",
        "seccion": " Política  / UCR",
        "titulo": "Diferencias. Un grupo de radicales cordobeses salió al cruce del Gobierno nacional",
        "subtitulo": "Dos legisladores provinciales, junto con referentes del interior, aseguraron que las medidas de Nación “hacen estragos en la Argentina”. El enojo con las políticas del presidente Milei también fueron un mensaje para el partido.",
        "fecha_hora": "17:48",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/BJ-djAaL-vthRF5TBoZ49QS-De4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/AFSTQOMIXNGZTKXYMOUCGOQYSU.jpeg",
        "caption_img": "Rossi y Peralta, dos de los radicales que salen a cuestionar al Gobierno nacional.",
        "cuerpo": "Un grupo de dirigentes y legisladores radicales de Córdoba decidió hacer pública la distancia que mantienen con el Gobierno de Javier Milei, y aseguraron a través de comunicado que las medidas “hacen estragos en la Argentina”. De esta forma, también marcaron diferencias respecto de otros referentes de Juntos por el Cambio.“La motosierra y la licuadora que aplica Javier Milei está haciendo estragos en la Argentina. Tenemos un 57% de pobreza, casi un 50% de trabajo no registrado y una inflación que bordea el 15% en febrero de 2024, con una pérdida del poder adquisitivo de los salarios. A este combo se le agregan alevosos aumentos en las tarifas y en las naftas, y la quita de subsidios que hacen que tomar un colectivo para ir a trabajar sea casi inaccesible para muchos, y que los docentes hayan perdido cerca del 10% de sus salarios”, expresaron.“Y por si faltara algo, el Presidente trata de coimeros, ensobrados y ratas a todos los que piensan distinto. Además, existe una ausencia del Estado en temas tan sensibles como la salud de los argentinos. Vivimos la peor epidemia de dengue en los últimos 15 años y no existe ninguna campaña de prevención nacional”, aseguraron en el comunicado.\nLa nota -que lleva el título “La UCR no puede ser cómplice ni tibia”- tiene la firma de los legisladores provinciales Dante Rossi y Sebastián Peralta, quienes integran el interbloque de Juntos por el Cambio, aunque desde comienzo de año decidieron no sumarse a la bancada radical y armaron el espacio Construyendo Córdoba. También rubricaron este documento Luciana Almada, vicepresidenta del Comité Provincia Juventud Radical; Camila Bossio, secretaria del Comité Provincia JR; Agustín Maldonado, presidente UCR seccional 5ª, de Córdoba Capital; y Cristian Canalis, convencional nacional UCR de San Francisco, entre otros 40 dirigentes radicales del interior provincial. Por lo que puertas adentro del partido también fue visto como un llamado de atención, al advertir que un grupo de referentes no está dispuesto a avalar las medidas nacionales.\nDante Rossi, UCR, en Voz Voto.“En esas condiciones podemos augurar que, si con el correr de los días no se genera un alivio económico, será difícil asegurar la convivencia. La gente tiene paciencia, pero si lo único que interesa es cerrar las cuentas a costa de dejar cerca del 60% de los argentinos fuera de condiciones mínimas de bienestar, esa paciencia pronto se agotará. Los números de la economía demuestran que al ajuste no lo está pagando la casta, sino los jubilados, los trabajadores y la clase media. Hay ajuste sin políticas de crecimiento, que es lo que hace que un país salga del atraso y la pobreza”, fundamentaron en el documento.\nPacto de MayoTambién hicieron referencia al llamado Pacto de Mayo, al que calificaron como un pedido nacional que no contempla la pobreza. “Preocupa que entre los 10 puntos que el Presidente explicitó para incorporar en el Pacto de Mayo no exista ninguna mención al combate contra la pobreza y la indigencia, ni sobre la educación pública, y menos expresando que el diálogo y la búsqueda de consensos son requisitos esenciales de la consolidación del sistema democrático para salir de la grieta que tanto daño le ha hecho a la Argentina”, dijeron.“Los radicales no podemos mirar para otro lado ni hacernos los distraídos. No tenemos coincidencias con un Gobierno nacional que construye un país similar al que dejó el menemismo. No podemos ser cómplices. No tuvimos nada que ver con el kirchnerismo. Y no tenemos nada que ver con un Gobierno insensible, que deja fuera del sistema a los que hoy más sufren”, agregaron.\nSobre el final, lanzaron un claro mensaje para la conducción del partido y sus dirigentes: “La UCR debe encabezar la construcción de una nueva esperanza en la Argentina. La sociedad no puede confundirse. La UCR está en las antípodas de las ideas que profesa el presidente Milei y que lleva adelante el Gobierno nacional”.\nEn la LegislaturaEl legislador Rossi fue uno de los primeros de los firmantes de este documento en advertir desde hace varias semanas sus diferencias con el Gobierno nacional, pero también con sus compañeros del interbloque respecto de la mirada sobre las medidas de ajuste. Incluso expresó su “solidaridad” con Martín Lousteau, presidente de la UCR, por su postura crítica hacia el DNU.\nDesde su bancada, el legislador radical ya lleva presentados varios proyectos en la misma línea que también buscaron diferenciarse, en algunos casos del interbloque de Juntos por el Cambio. Entre los proyectos, elevó un repudio al Gobierno nacional por la quita de fondos a Córdoba y alentó al Gobierno provincial para iniciar un juicio con el objetivo del cobro de partidas para este distrito. Rossi y Peralta ya habían votado en la Legislatura de manera diferente a las bancadas juecistas y de la UCR, al acompañar un proyecto en solidaridad con los mandatarios patagónicos.\nTambién en los últimos días ingresaron un proyecto para rechazar que Córdoba sea sede del Pacto de Mayo, y en las últimas horas se sumó un pedido concreto de Rossi que cuestiona que los dos candidatos a la Corte Suprema sean hombres. Nación propuso los nombres de Ariel Lijo y Manuel José García Mansilla.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 69
    },
    {
        "link": "https://www.lavoz.com.ar/politica/martin-memen-sorteara-su-primer-sueldo-de-diputado-nacional-quienes-pueden-participar/",
        "seccion": " Política  / Martín Menem",
        "titulo": "La Libertad Avanza. Martín Menem sorteará su primer sueldo de diputado: quiénes pueden participar",
        "subtitulo": "Se da en medio de la polémica por el aumento en las dietas de los integrantes de las cámaras de diputados y senadores. Quiénes pueden participar y como inscribirse. ",
        "fecha_hora": "14:18",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/Y5x0_sVwJT4Ouqg_leURaeVa7w8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/74WMBIDHWNBGBGNIZ4IB3ZVPDE.jpg",
        "caption_img": "Quienes pueden participar y como inscribirse. ( Federico Lopez Claro )",
        "cuerpo": "En medio de la polémica por el aumento de las dietas de los legisladores, el presidente de la Cámara de Diputados, Martín Menem, anunció que sorteó su sueldo entre todos los ciudadanos de La Rioja, provincia de la que es oriundo.\nA través de una publicación en X (antes Twitter), La Libertad Avanza (LLA) La Rioja anunció que Menem sorteó su salario el pasado martes 26 de marzo a través de redes sociales. “Tal como nos comprometimos en campaña, fue que estuvimos sorteando el salario del mes de diciembre”, expresó Menem en un video.\nPara inscribirse en el sorteo, los interesados debían ser mayores de 18 años, tener su domicilio registrado en La Rioja y completar los datos en la página web del presidente de la cámara baja.\nPolíticaEntrevista. Martín Menem: Que el “pacto de mayo” sea en Córdoba refleja mucho lo que pasó a nivel electoralFederico Giammaría, Florencia RipollNo era la primera vez que Menem sorteaba su salario, puesto que comenzó esta práctica durante su período como diputado provincial en La Rioja. De esta manera, el presidente de la Cámara Baja siguió la idea que utilizó Milei, quien también había sorteado su salario durante su tiempo en Diputados.\nCabe recordar que, mediante una resolución, Menem y la presidenta del Senado, Victoria Villarruel, incrementaron en un 30% el salario de los diputados y senadores. Sin embargo, por solicitud del presidente Javier Milei, revocaron la medida.\nMartín Menem va a sortear su primer salario como diputado nacional el día martes 26 de marzo a través de nuestras redes sociales.\nPara inscribirte en el sorteo, debes ser mayor de 18 años y tener domicilio en LA RIOJA.\nPara participar, debes ingresar a https://t.co/0YYVALUDeU y… pic.twitter.com/MzKPmyJRiM— La Libertad Avanza - La Rioja (@LLA_LaRioja) March 23, 2024\n\n",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 70
    },
    {
        "link": "https://www.lavoz.com.ar/opinion/editorial/el-equilibrio-fiscal-de-las-provincias/",
        "seccion": " Opinión  /  Editorial  / Política nacional",
        "titulo": "Recursos públicos. El equilibrio fiscal de las provincias",
        "subtitulo": "El desafío de la hora actual es que todos los estamentos públicos, sean estos nacionales, provinciales o municipales, alcancen una sustentabilidad en cuanto a ingresos y egresos, al menos en las áreas que no están obligadas a atender la vulnerabilidad social. ",
        "fecha_hora": "00:01",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/IpCVG4xNbH3Ze0SarHCSCgj4rbE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ZRG6ZKIY7BAA7IM42BRUBSDRFY.jpg",
        "caption_img": "Javier Milei insiste en que las provincias deben ajustar sus gastos.",
        "cuerpo": "Las 24 jurisdicciones que dan forma al mapa federal de la Argentina están preocupadas por sus ingresos, lo que afecta el funcionamiento de las provincias y de las intendencias, las cuales reciben una parte de la coparticipación de impuestos.\nLa actividad económica viene en retroceso desde los últimos meses de 2023, por la incertidumbre que generaron la elección presidencial y el arranque del nuevo gobierno.\nOpiniónReseteo opositor. Milei toma el lugar de Macri en Córdoba y va por aliados de cara a 2025Mariano BergeroSalvo el sector exportador, que tuvo en febrero un superávit comercial récord para ese mes de casi 1.500 millones de dólares, el resto de la actividad se desenvuelve con números negativos.\nEsta baja en la producción y en el comercio provoca una caída en los ingresos tributarios del Estado en sus diferentes niveles.\nA ello se suma que las transferencias nacionales a las provincias tuvieron una caída real interanual de 29% en la primera quincena de este mes, según informes privados.\nLas provincias observan serias complicaciones en sus gestiones al tener que asumir algunos distritos, –Córdoba entre ellos– el componente del Fondo de Incentivo Docente (Fonid) en los salarios, que la Nación dejó de enviar.\nTambién el interior debe hacerse cargo del costo de subsidiar el transporte urbano e interurbano de pasajeros.\nEl desafío es aún mayor para las 13 jurisdicciones que no transfirieron sus cajas de jubilación al ámbito nacional. La administración central suspendió en lo que va del año el giro de los aportes con esa finalidad.\nEditorialSalud. Medicamentos imprescindibles\nEs cierto, por otra parte, que numerosas jurisdicciones aún no tomaron nota del cambio de paradigma en la gestión del Gobierno nacional, que no emite pesos para financiar el déficit en las cuentas públicas.\nEn muchas zonas del interior el gasto se mantiene en niveles equivalentes a los del año pasado y, salvo excepciones, no hubo intentos de corregir el desorden que se observa en tales administraciones en cuanto al número de empleados, exceso de burocracia y superposición de funciones con otros organismos.\nEl caso paradigmático es el de la provincia de Buenos Aires, que ante el recorte en las remesas nacionales dispuso un fuerte aumento en los impuestos patrimoniales, en especial los que deben abonar los establecimientos rurales.\nAdemás, exigió a las empresas de mayor facturación el pago adelantado de los impuestos que deben afrontar en el año.\nPor contrapartida, el vocero presidencial, Manuel Adorni, exhibió lo que calificó “un despilfarro de fondos” en una decena de inverosímiles programas bonaerenses, saturados de empleados públicos y sueldos onerosos.\nOpiniónEconomía. La automatización, impulsora de la inclusión financiera de las mujeres en América latinaMarina MeroEl desafío de la hora actual es que todos los estamentos públicos, sean estos nacionales, provinciales o municipales, alcancen una sustentabilidad en cuanto a ingresos y egresos, al menos en las áreas que no están obligadas a atender la vulnerabilidad social.\nNo es hora de derroches ni de programas inexplicables.\nComo correlato, es imprescindible que la Nación y las 24 jurisdicciones federales alcancen acuerdos sobre el reparto de la carga tributaria, la utilización de los recursos y las funciones de cada sector público.\nLas decisiones arbitrarias no permitirán construir un país federal, con equilibrio social e inclusión de sus habitantes.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 71
    },
    {
        "link": "https://www.lavoz.com.ar/politica/reincorporaron-a-una-de-los-trabajadores-despedidos-de-anses-y-esperan-la-resolucion-de-otros-dos-casos/",
        "seccion": " Política  / Río Cuarto",
        "titulo": "Río Cuarto. Reincorporaron a una de los trabajadores despedidos de Anses ",
        "subtitulo": "Lo informó Marcos Aostri, delegado gremial de ATE en la capital alterna. Esperan la resolución de otros dos casos.",
        "fecha_hora": "12:22",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/avHGE8KrIde9svEOdrVoKHSKz0o=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/IGU5JPZVCREWXJTYNWBBFFUWMA.jpg",
        "caption_img": "Trabajadores organizados. Las asambleas que se hicieron en Anses Río Cuarto (Gentileza).",
        "cuerpo": "En medio de la crisis económica, el lunes se notificaron 851 despidos de trabajadores de la Administración Nacional de la Seguridad Social (Anses).\nLa medida afectó a tres trabajadores de Río Cuarto. Hubo movilizaciones y reclamos en la capital alterna.\nEste martes, Marcos Aostri, delegado gremial de la Asociación Trabajadores del Estado (ATE), informó que se revirtió uno de los despidos, y que la trabajadora Carolina Tealdi fue reincorporada a su puesto.\nMás noticias de Río Cuarto“Tenemos la satisfacción, después de la lucha, de la resistencia y de la unidad de los trabajadores, sumado al acompañamiento que hemos tenido de la Confederación General de Trabajadores con el movimiento de ayer, nos han notificado que se reincorpora una de las compañeras despedidas nuevamente a la Anses”, sostuvo el delegado gremial en declaraciones a radio Río Cuarto-LV16. Y prosiguió: “Como fue la primera a la que le llegó el telegrama, estamos esperando las buenas nuevas de la otra compañera despedida también”.\nCarolina Tealdi ha sido reincorporada y fue citada en la mañana de este martes para volver a tomarle la huella biométrica para hacer la justificación de su día laboral en el día de hoy.\nEl delegado gremial comentó que actualmente a nivel país hay más de 800 despidos y aparentemente la decisión vendría de la cartera que comanda Sandra Pettovello.\nAhora ATE está a la espera de la resolución de los otros dos despidos.",
        "fecha": "26/3/2024",
        "medio": "lavoz",
        "index": 72
    },
    {
        "link": "https://www.lavoz.com.ar/politica/estela-de-carlotto-la-democracia-tiene-una-enorme-deuda-restituir-la-identidad-de-unas-300-personas/",
        "seccion": " Política  / Estela de Carlotto",
        "titulo": "24M. Estela de Carlotto: La democracia tiene una enorme deuda, restituir la identidad de unas 300 personas",
        "subtitulo": "La titular de Abuelas de Plaza de Mayo dio su discurso durante el acto en la marcha del Día de la Memoria, la Verdad y la Justicia en la emblemática plaza en Ciudad de Buenos Aires. ",
        "fecha_hora": "17:10",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/UAxKE2kGRMhIK9UcY7ZFiWBoqTc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6VXU7FJZDFH3DOUK5H5UCUZCYU.jpg",
        "caption_img": "Estela de Carlotto: La democracia tiene una enorme deuda, restituir la identidad de unas 300 personas",
        "cuerpo": "Estela de Carlotto, titular de Abuelas de Plaza de Mayo, aseguró este domingo en su discurso durante la marcha del Día de la Memoria que las “provocaciones” del presidente Javier Milei y la vicepresidenta Victoria Villarruel violan “todos los pactos internacionales”.“Las constantes provocaciones del gobierno de Milei y Villarruel violan todos los pactos internacionales que tienen rango inconstitucional”, dijo de Carlotto.\nPolíticaSpot. “Memoria, Verdad y Justicia Completa”: el video que compartió el Gobierno nacional por el 24M\nLa titular de Abuelas de Plaza de Mayo reafirmó que la participación de las Fuerzas Armadas en Rosario es “contraria a su rol y pone en riesgo los derechos humanos de todos”.\nTambién aseguró que los “principales civiles del terrorismo de Estado continúan, en su mayoría, impunes”. “Son el poder económico y empresarial del poder económico. Para ellos también exigimos juicio y castigo ¡ya!”, resaltó.\nPolítica24M. Schiaretti envió un mensaje por el Día de la Memoria y marcó diferencias con la gestión de Milei \nY añadió: “Seguimos reclamando y preguntando dónde están los cuerpos de nuestros desaparecidos. ¿Dónde está Julio López”.“La democracia argentina tiene una enorme deuda, restituir la identidad de unas 300 personas, la mayoría de ellas, nacidas en las maternidades clandestinas de la dictadura y que hoy son adultos de entre 43 y 49 años. Ayudemos entre y todos a las Abuelas y a sus familias legítimas a encontrarlas”, agregó.",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 73
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/jovenes-que-se-pusieron-la-10-para-inspirar-a-las-nuevas-generaciones/",
        "seccion": " Negocios  / Entrevista",
        "titulo": "Empresarios. Jóvenes que se pusieron la “10” para inspirar a las nuevas generaciones",
        "subtitulo": "Hace más de 20 años nació la Asociación de Jóvenes Empresarios (AJE). Acaba de asumir la décima gestión, encabezada por los representantes de Evoltis y Transporte Carrara.  ",
        "fecha_hora": "11:51",
        "autor": "Diego Dávila",
        "link_img": "https://www.lavoz.com.ar/resizer/pbqcy4x6_Q7vgNElJXzR5MRyioM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BZVFK5YU7BBIXEZPG26LENIB2Q.JPG",
        "caption_img": "Max Bechara y Lucrecia Carrara presidente y vice de la Asociación de Jóvenes Empresarios (AJE).  (La Voz)",
        "cuerpo": "En 2003, cinco (por aquel entonces) muchachos crearon la Asociación de Jóvenes Empresarios (AJE). La idea era generar un espacio de intercambio de experiencias y formación para las nuevas generaciones de ejecutivos.\nAquel primer grupo estaba integrado por Guillermo Acosta (ministro de Economía de la Provincia), Gastón Utrera (Economic Trends), Emilio Etchegorry (Spincast y Acctiva), Marcelo Orchansky (Córdoba Internacional) y José Manuel Pérez Gaudio (Colegio Universitario de Periodismo-CUP).\nRecientemente, se eligió la comisión directiva número 10 de AJE, encabezada por Maximiliano “Max” Bechara (Evoltis) como presidente, Lucrecia Carrara (Transporte Carrara) como vicepresidente y Ariel Filomeni (Filomeni Desarrollos) como director.\nSu titular y el presidente saliente José Luis Acevedo (Grupo Canter), fueron los únicos jóvenes en el grupo empresarial que acompañó al presidente Javier Milei en la canonización de Mama Antula, en el Vaticano.–¿Qué es AJE?–Max Bechara (MB). AJE es una asociación fue fundada por un grupo de jóvenes para compartir herramientas y encontrarse en este camino de emprender y de gestionar empresas. Hoy somos 160 integrantes, creció 100% en los últimos dos años.–¡Epa! ¿Por qué?–Lucrecia Carrara (LC). Porque la anterior gestión le dio más visibilidad. Nosotros nos conocimos porque estábamos en la comisión de socios; nos dedicamos a llamarlos, comentarles de qué se trataba y sumarlos. AJE empezó a ocupar lugares que antes no tenía y eso generó ganas de las empresas de sumarse.–Ariel Filomeni (AF). Lo interesante es que es multirrubro. No pertenece a un sector específico; tener tantos rubros permite diversidad de características y magnitudes, y también interactividad, colaboración e incluso la posibilidad de hacer negocios entre los socios.–Vamos a la historia de ustedes. Max, supongo que naciste en las oficinas de Evoltis, ¿no?–MB. No, pero casi (risas). Mi padre, Marcelo Bechara, fundó Evoltis en un departamento de Chacabuco 52 cuando yo tenía 3 años. Mis padres se acababan de separar, no estábamos pasando un buen momento en lo familiar y económico. Me acuerdo de ir al departamento y ver a mi viejo laburar en el escritorio del living; primero, él solo con esas computadoras enormes de antes; después vino un empleado y luego otro más. Con Marcelo hacemos la broma de que mi primer trabajo fue como cofunder. Con Evoltis fuimos creciendo “palo a palo”, es como mi hermano.\nMax Bechara (presidente), Lucrecia Carrara (vicepresidente) y Ariel Filomeni (director) de la Asociación de Jóvenes Empresarios (AJE) visitaron la planta de La Voz. (La Voz)–O sea que creciste en las oficinas.–Yo salía del colegio e iba a la empresa a conversar con la gente. Hoy comparto el trabajo con gente que me conoce desde los 4 años. Yo quería hacer lo que hacía mi viejo, que para mí era ir a reuniones y tomar café. Básicamente, es lo que hago hoy; lo que cuando era chico no sabía es que, aparte, había un montón de cuestiones que tienen que ver con el liderazgo, conducir equipos, tomar decisiones y gestionar en un país con muchísima incertidumbre.–¿Cuándo te sumaste a Evoltis?–Hace 10 años, cuando estaba terminando el primer año de la facultad. Yo soy licenciado en administración de empresas y arranqué como el auxiliar del “che pibe”. Así fui creciendo y haciendo un recorrido por todos los departamentos y procesos, administración, conociendo el back del negocio, luego abrí el área de marketing, después la parte comercial y hoy tengo el área de Desarrollo de Negocios, con 14 personas y tres departamentos: marketing, comercial y fidelización de clientes. Evoltis tiene dos mil empleados; soy vicepresidente de la empresa y formo parte del directorio.–Lucrecia, en tu caso ¿no me digas que creciste subida a un camión?–LC. No (risas) pero de chica pasaba las tardes en la casa de mi nona, a tres cuadras de la empresa. Transporte Carrara tiene su sede en Piquillín y se dedica a logística y el transporte internacional. La fundó mi nono Baudilio Carrara en 1945, cuando compró su primer camión gracias a un préstamo que le dio su suegro. Hacía transporte de leña desde La Calera hasta Córdoba. Después entraron mis tíos, mi papá, y así la familia y la empresa se fueron ampliando, hasta que en 1998 empezamos a hacer transporte internacional y hoy estamos abocados prácticamente el 100% a las rutas a Uruguay, lo más fuerte nuestro, Paraguay y Chile.–¿Qué unidades tienen?–Equipos refrigerados, semirremolques, acoplados y semirremolques Vulcano para otra unidad de negocios agrícola-ganadera. Hace 14 años que trabajo en la empresa. Es una familia 100% dedicada al trabajo. De chica estuve siempre ahí metida, me gustaba faltar al colegio para acompañar a mi papá cuando venía a Córdoba a hacer trámites, ir al banco o a comprar repuestos. Uno tiene el negocio familiar incorporado. En la medida en que los padres nos fueron forjando uno se va cargando del gen empresario.–¿Y en tu caso, Ariel?–AF. Yo soy la segunda generación de una empresa que tiene más de 30 años, Filomeni Desarrollos Inmobiliarios. Comenzó mi viejo con una obra y hoy tenemos más de 15 edificios y 17 complejos de viviendas, principalmente housing. Yo ya hace más de 10 años que trabajo. A mí me pasaba lo mismo que a Lucre o Max. Yo esperaba terminar las clases para irme a trabajar. Di mis primeros pasos en las obras, porque al principio no había plata para niñera.\nPara Max Bechara, la gran tarea que tiene AJE es incentivar a los jóvenes a apostar por el país. (La Voz)–¿Empresario se hace o se nace?–MB. Lo hemos charlado un par de veces en AJE. Creo que es una combinación de ambas cosas. El “título” de empresario se hace. Muchas de las competencias para hacerse empresario pueden venir “de fábrica”; otras se van construyendo con la experiencia, la formación académica y la gestión del día a día.–LC. Yo creo que algunos vienen con el gen. Hay personas en las cuales se nota el liderazgo y otros que necesitan ir formando algunas aptitudes o habilidades para poder liderar grupos de trabajo. Yo aprendí de toda la familia, porque tengo dos padres que siempre han trabajado, siempre hemos estado inmersos en el negocio familiar.–AF. El empresario se hace, pero también nace. Yo cuando veía las obras pensaba “yo no quiero estar en obra, quiero hacer negocios con otras personas y generar valor de otra manera”. Por eso, pasamos de constructora a desarrollista. Trabajamos para clientes finales, lo que implicó desarrollar una inmobiliaria.–¿Qué encuentran en AJE que no les brinda otra organización empresarial?–MB. Lo más rico es el encuentro, los vínculos entre jóvenes de 20 a 40 años, porque estamos todos en la misma situación de vida. Elegimos tener una empresa, desarrollarla o emprender. Todos buscamos lo mismo, crecer, ganar más experiencia y desarrollar nuestros negocios. Además, es un espacio donde encontramos muchísima camaradería. AJE acompañó mi crecimiento como empresario, porque me puede apoyar en pares de quienes conocí nuevas experiencias, conseguí herramientas para gestionar. AJE es una plataforma de despegue para aquellos que eligen emprender o que están en sus empresas familiares.–AF. Ahí tenés conversaciones que uno no tiene con la familia, ni con amigos o conocidos. Uno se abre al 100% con pares de diferentes rubros y eso lo hace único, 160 jóvenes que estamos en lo mismo.–¿Cuáles son los planes de esta gestión?–MB. La idea es continuar en este camino de avance. Los tres ejes que fijamos son crecimiento, posicionamiento y expansión. Queremos sumar más socios y ocupar cada vez más lugares de visibilidad, relacionarnos con otras organizaciones, con el sector público y ser más representativos a nivel provincial. Incorporar a Lucrecia a esta nueva comisión directiva es clave porque representa al interior productivo de Córdoba. Actualmente, la mayoría de los socios son de capital.–¿Y qué piensan hacer?–El objetivo es crear sedes en San Francisco, Villa María y Río Cuarto. Ya estamos trabajando en sumar socios nuevos en estos lugares y próximamente darle una entidad mayor a AJE en estas ciudades. Además, queremos ser una plataforma de despegue, un aeropuerto para que nuestras empresas se internacionalicen. Hay un mundo afuera para poder vender y generar valor. Así que otro proyecto es ayudar a que los socios de AJE puedan exportar, tener proyectos con empresas de afuera y vincularse en otros países; abrir el juego al relacionamiento con Latinoamérica, transformarnos con las nuevas tecnologías, innovar y sumar herramientas para generar valor en nuestras empresas.\nSegún Lucrecia Carrara, la mujer tiene condiciones especiales para el liderazgo empresarial. (La Voz)–De los 160 integrantes, ¿cuántas son mujeres?–LC. Estamos haciendo un relevamiento. Actualmente, las mujeres representan un 20%. La idea es generar actividades para incentivar a la mujer joven. La mujer es una buena líder. Tiene otra sensibilidad para generar equipo, para estar a la par de los colaboradores, sobre todo aquellas que son madre.–¿La mujer tiene hoy menos dificultades para acceder a puestos de decisión?–Depende de lo que a cada uno le tocó vivir. Mis cuatro bisabuelas migraron de Europa hacia Argentina en busca de un futuro mejor. En ese momento necesitaron ese liderazgo, entereza y valentía para venir a un país totalmente incierto. Pero, así como para mi abuela era impensado liderar una empresa, para mi mamá ya era un sueño y para nosotros es una realidad. Espero que las mujeres de las próximas generaciones tengan un lugar más importante.–¿Hoy la mujer se anima más o es parte del cambio cultural de los últimos años?–Depende de los valores que te inculcaron, del apoyo y espacio que tuviste y de cómo te ponés a la par de tus colaboradores varones. Hace tres años, saqué el carné profesional y manejé el camión en la ruta Córdoba-Montevideo para conocer la experiencia de vida del chofer masculino. Esto te pone a la par del otro y genera empatía. Mis viejos nos dieron rienda libre para hacer lo que creamos conveniente.–MB. En Evoltis, el 70% son mujeres y en puestos de liderazgo representan el 50%. Nuestra generación no hace diferencia de género. Para nosotros, la participación de la mujer es algo natural.–¿Esta generación tiene una visión diferente de los negocios?–AF. Actualmente, la cultura de la empresa va mucho más allá de la rentabilidad. La cultura de las empresas y las organizaciones deben amoldarse mucho más al empleador y colaborador. Las organizaciones tienen un modo circular y se trabaja constantemente en equipo, sin tanto horario sino más bien por objetivo. Las personas trabajan a la par de uno para hacer crecer las empresas. Las empresas ya no funcionan con un monarca. Ese es el cambio de generación más importante.–MB. Si miramos para atrás, a las generaciones más tradicionales les tocó construir sus empresas bien de abajo. Las nuevas generaciones venimos con el chip de expandirnos, crecer, mirar para afuera y salir de Córdoba. Pero, así como hay diferencias generacionales, creo que también hay un punto en común: el compromiso que tenían los viejos, los abuelos, los fundadores, es el mismo, sigue con las nuevas generaciones.–LC. Quizá antes, para hacer un negocio, tenías que trasladarte largas distancias y hacerlo cara a cara. Ahora, directamente con un celular uno se conecta por las redes sociales; las comunicaciones nos van acercando.–¿Tantos fracasos en lo económico ha generado una visión pesimista entre los jóvenes?–MB. La responsabilidad que tenemos, como nueva generación de líderes, es poder llegar a los chicos de la secundaria, a los jóvenes de las universidades y a los emprendedores para inspirarlos, y que el día de mañana haya cada vez más nuevas generaciones liderando empresas, que estén iniciando nuevos negocios, que vean a la Argentina como una plataforma de despegue y no tener que ir a buscar nuevos horizontes en el exterior. Este rol se propuso AJE y lo tomamos como una verdadera responsabilidad. Así como, en el pasado, las generaciones anteriores nos inspiraron a nosotros, ahora nosotros queremos ser quienes inspiren a las próximas generaciones.\nPara Ariel Filomeni, director de AJE, una de las principales virtudes de la asociación es la diversidad de sectores que participan. (La Voz)–¿Les falta compromiso a los jóvenes?–MB. Nosotros queremos alentar a los jóvenes a construir desde Argentina, creemos que hay futuro, pero hay que construirlo. No es una tarea fácil, hay que ponerle compromiso, cuerpo y energía. Necesitamos más jóvenes que crean que se puede construir y desarrollar una empresa; es dificilísimo, pero ese es el compromiso que tenemos con nuestro país. Con todo lo que ha pasado en nuestro país con la política y la economía en el país, no podemos echarle culpa a nadie que se quiera ir afuera.–AF. El país tiene muchas oportunidades. El joven que llega con ideas innovadoras marca la diferencia. Nuestra posición es alentar a los jóvenes a que no bajen los brazos porque hay muchas oportunidades de generar trabajo. Tenemos empresas muy grandes en Argentina que han empezado hace relativamente poco tiempo, son altamente calificadas, con productos innovadores y que están vendiendo al mundo.–¿Compiten entre ustedes y sus empresas?–AJE es una organización con muchísimos rubros diferentes. Entonces, entre los integrantes se están apoyando. Compiten los ecosistemas de las empresas, pero los integrantes somos muy solidarios entre nosotros. Nos recomendamos colaboradores, compartimos proyectos, porque uno se abre al otro. En las generaciones anteriores, cada uno cuidaba su quinta; hoy por hoy, se piensa más en el bosque que en un árbol.–MB. Puede haber casos donde competís desde lo comercial, pero tenemos entre nosotros un espíritu colaborativo. Estar dentro de AJE te ayuda a conocer a empresas que son mejores que vos y a estar a la altura de estas empresas.\nNuevos líderesNombre. Max Bechara (29).\nLe gusta. Fútbol y caminata en la montaña. Es hincha de Talleres.\nCargo. Presidente de AJE. Es también vicepresidente de Evoltis.\nNombre. Lucrecia Carrara (35).\nHijas. Valentina (11) y Martina (12).\nLe gusta. Trekking y la música. Pertenece a la empresa Transporte Carrara.\nCargo. Vicepresidenta de AJE.\nNombre. Ariel Filomeni (29).\nLe gusta. Gimnasio y naturaleza.\nCargo. Director de AJE.\nOrganización. Asociación de Jóvenes Empresarios (AJE).\nCondiciones. Para ingresar a AJE hay que tener entre 20 y 40 años; ser socios segunda o tercera generación, y ocupar roles de decisión en una empresa local; la compañía debe ser sana y saludable en términos impositivos y legales y tener al menos cinco empleados formales.\nTeléfono. (351) 730-5522.\nRedes sociales. Instagram: aje.cba y X: @AJECBA.\nWeb. www.ajecba.com.ar.",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 74
    },
    {
        "link": "https://www.lavoz.com.ar/politica/indec-alberto-dejo-el-desempleo-en-minimos-pero-cuidado-con-los-datos/",
        "seccion": " Política  / Gobierno de Alberto Fernández",
        "titulo": "Indec. Alberto Fernández dejó el desempleo en mínimos, pero cuidado con los datos",
        "subtitulo": "Al final de 2023, Alberto Fernández se fue con el desempleo en 5,7% en el país y 5,5% en Córdoba. El problema: más subocupados, informales y asalariados con sueldos muy bajos.",
        "fecha_hora": "00:01",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/ss4FM0wCA0NTMJrE8BT0d4XX0h0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/JUD44MXOXNBMDPWPAIOGHUZVXI.jpeg",
        "caption_img": "Los datos del final de 2023 dicen que en Córdoba había sólo 44 mil personas desocupadas. (La Voz)",
        "cuerpo": "Alberto Fernández dejó la Casa Rosada con una inflación del 211%, el registro interanual más alto desde junio de 1991. El dato de pobreza del segundo semestre de 2023, que se conocerá la semana que viene, tampoco será positivo para el expresidente, ya que con el fuerte aumento de la canasta básica, se especula que podría estar más cerca del 50% que del 40%, que era el porcentaje donde estaba situada cuando asumió.\nUna de las pocas estadísticas macroeconómicas sobre la que el gobierno del Frente de Todos podría alardear es la del desempleo, que según lo publicado este miércoles por el Indec para el cuarto trimestre de 2023, se ubicó en el 5,7% para el promedio de los 31 aglomerados urbanos más importantes del país.\nEl dato “pelado” es innegablemente positivo: bajó respecto del mismo trimestre de 2022, cuando midió 6,3%, se mantuvo estable a lo largo de todo el 2023 a pesar de la inestabilidad económica del año electoral y es uno de los registros más bajos desde la salida de la crisis de principios de siglo.\nFernández participando de su última cumbre del G20 como presidente.\nSin embargo, analizando otras variables vinculadas al mercado de trabajo, que también están en el informe del organismo de estadísticas nacional, se puede ver que el piso que dejó Alberto, y sobre el que se está asentando el plan de shock del Gobierno de Javier Milei, es demasiado pantanoso.\nEmpleo en el Gran CórdobaHablemos del Gran Córdoba. Los datos del final de 2023 dicen que en este aglomerado había sólo 44 mil personas desocupadas, 6 mil menos que en el mismo trimestre de 2022 y 8 mil menos que en el trimestre inmediatamente anterior.\nIncluso esa cifra es más baja que en trimestres equivalentes de la prepandemia y aun inferior que antes de la crisis que se inició en 2018.\nPor ejemplo, en el cuarto trimestre de 2016 había 55 mil desocupados en el Gran Córdoba y, al final de 2017, 46 mil. Así es, más que cuando Alberto se fue y con un aumento de 60 mil personas en la población económicamente activa (PEA).\nNegociosMercados. Dólar blue hoy en Córdoba: a cuánto cerró este miércoles 20 de marzo de 2024\nEn porcentajes de la PEA, en el Gran Córdoba, el desempleo se ubicaba a finales del año pasado en el 5,5%, tres puntos porcentuales por debajo del 8,5% que había registrado en el mismo trimestre de 2022.\nHay que recordar que durante la crisis del covid y en buena parte de la pospandemia, Córdoba fue uno de los distritos con más dificultades laborales debido a la fuerte caída de la actividad privada vinculada a la industria y al turismo. en meses de 2020, el desempleo llegó a superar el 19%.\nDificultadesPero aunque el desempleo cayó, otros datos no son para nada positivos para el mercado laboral: continúa extremadamente alta la precariedad, con más de la mitad de las personas que trabajan sin hacer aportes jubilatorios y el grueso de los empleos formales están mal pagos.\nEsto último se advierte en los “ocupados demandantes de empleo”, que luego de la pandemia se mantienen entre el 25% y el 30% de la PEA.\nSon personas que trabajan más de 45 horas semanales, pero a los que sus ingresos no les alcanzan para llegar a fin de mes y buscan trabajar más o cambiar a un empleo mejor, pero no lo consiguen.\nLos ocupados buscando trabajo activamente eran 227 mil en Córdoba al final del año pasado, más del doble que en el mismo periodo de 2017 (111 mil). Es un valor absoluto casi idéntico que en la cuarentena.\nPolíticaHerencia. Argentina cerró 2023 en recesión, con una caída del PIB del 1,6% \nIgualmente, continúa particularmente muy alta la cantidad de cordobeses “subocupados demandantes”: eran 62 mil en 2017 y en la medición publicada ayer por Indec, 98 mil.\nLa suma de desocupados y subocupados demandantes, es decir, gente con graves problemas laborales, daba 142 mil en Córdoba a finales de 2023.\nA nivel nacional, el 5,5% de desempleo es un mínimo histórico. No hay un registro similar desde que comienza la serie, en el primer trimestre de 2003.\nOtro punto para analizar, y que distorsiona los números generales, es que en el conjunto de personas que el Indec cuenta como “ocupados”, están considerados los beneficiarios del Programa Potenciar Trabajo, plan que el año pasado, sólo en los partidos del Gran Buenos Aires, tenía más de 1,3 millones de beneficiarios.\nOtra dificultad oculta es que los asalariados formales pierden cada vez más participación a costa del aumento del trabajo independiente, en particular el monotributo social.2, cuando los desocupados representaban un 6,3% de la población activa.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 75
    },
    {
        "link": "https://www.lavoz.com.ar/politica/conferencia-de-prensa-de-manuel-adorni-de-este-lunes-25-de-marzo-de-2024/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Spot. Adorni, sobre el 24M: Queda en claro quién está del lado de la democracia y quiénes enfrente",
        "subtitulo": "La conferencia de prensa del vocero presidencial comenzó minutos después de las 11. Los detalles. ",
        "fecha_hora": "11:34",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/SUY46EopcN-US5LcfSdywns7QBs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/C6QE37NLCJANFJBX4BHC4H7ADE.jpg",
        "caption_img": "Manuel Adorni, vocero presidencial.",
        "cuerpo": "El vocero presidencial Manuel Adorni brindó este lunes su habitual conferencia de prensa en uno de los salones de la Casa Rosada.\nTodas las conferencias de prensa de Manuel AdorniConferencia de prensa de Manuel Adorni de este lunes 25 de marzoEn primer lugar, el vocero presidencial habló sobre la información que dio el ministro de Economía, Luis Caputo, con respecto a la nueva fórmula de movilidad jubilatoria.\nPolíticaJubilaciones. Cómo serán las subas por inflación y desde cuándo regirá la nueva fórmula\n“El cambio de fórmula, publicado en el Boletín Oficial, desde el mes de abril los jubilados van a cobrar los aumentos mensuales ajustados por el IPC. Hubo alguna confusión, con que iba a ser a partir de julio, va a ser a partir de abril”, apuntó Adorni.“En abril vamos a estar aplicando el índice de febrero, a lo que se va a adicionar el 12,5% de recomposición”, profundizó.“Además, se va a aplicar el bono de los $ 75 mil, también sigue vigente desde abril. Esto da una recomposición del 62%, décimas más, décimas menos”, apuntó Adorni.“En julio lo que pasa es que, por una cuestión de empalme entre fórmulas, empieza a regir de manera plena esta nueva fórmula y termina de corregir por la fórmula anterior”, explicó el vocero. “El ajuste mensual rige a partir de abril”, remarcó.\nAdorni, sobre el spot del gobierno y el 24MTras esto, Adorni dio una breve reflexión sobre el 24M, luego de la polémica que se desató tras la publicación por parte de Gobierno nacional del video “Día de la Memoria, Verdad y Justicia Completa”.\nPolíticaSpot. “Memoria, Verdad y Justicia Completa”: el video que compartió el Gobierno nacional por el 24M\nVarios referentes y dirigentes, entre ellos Máximo Kirchner y Estela de Carlotto, apuntaron contra el Gobierno y lo consideraron una provocación por parte de La Libertad Avanza.“Lejos de agredir a nadie, entendemos que cuenta la historia completa de los violentos años 70, narrado por personas que efectivamente vivieron en carne propia lo que es, tal vez, lo peor de nuestro pasado”, apuntó el vocero.\nPolítica24M. Victoria Villarruel y la dura respuesta a Estela de Carlotto: “A vos no te votó nadie”\n“Lamentamos que un sector de la política se esmere en vincular al Gobierno con la dictadura militar. Lejos de expresarse en un sentido democrático, manifestaron abiertamente su deseo de derrocar a un gobierno electo en las urnas, por amplia mayoría de los argentinos”, agregó Adorni.“Quemaron un muñeco con la figura de presidente y vandalizaron la sede de un partido político democrático. Después de lo visto ayer (por este domingo) queda en claro quién está del lado de la democracia y quiénes del lado de en frente”, condenó.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 76
    },
    {
        "link": "https://www.lavoz.com.ar/politica/la-viuda-de-jose-rucci-rompio-el-silencio-tras-50-anos-pidio-memoria-completa/",
        "seccion": " Política  / Montoneros",
        "titulo": "Montoneros. La viuda de José Rucci rompió el silencio tras 50 años: pidió “memoria completa”",
        "subtitulo": "“Me duele enormemente que se olvide la mitad de la historia”. Nélida “Coca” Vaglio de 94 años recordó el asesinato del sindicalista de la CGT en septiembre de 1973.",
        "fecha_hora": "08:19",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/XJQ2ZYdYjyZxPQOsSzTxro_MxYY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GI3DQZDCG5RTQNRZMJRDKZJTMU.jpg",
        "caption_img": "El sindicalista José Rucci, padre de Claudia, junto a Perón.",
        "cuerpo": "El Día Nacional de la Memoria por la Verdad y la Justicia generó fuertes debates en medios y redes sociales, más luego del video que publicó el gobierno de Javier Milei en reclamo por “memoria completa”.\nDecenas de voces se sumaron a la discusión sobre la década del ‘70, años de violencia política y Dictadura Militar, asesinatos y desaparecidos.\nRompió el silencio “Coca”, la viuda de José RucciNélida Vaglio, “Coca”, se recluyó todo este tiempo -desde septiembre de1973- tras el brutal asesinato de su esposo, el poderoso hombre del sindicalismo de la época: José Ignacio Rucci.\nDesde la muerte de Rucci, ultimado a balazos una mañana del 25 de septiembre de 1973 sobre la calle Avellaneda en el barrio de Flores de Buenos Aires -una muerte adjudicada históricamente a Montoneros, aunque la organización siempre lo negó-, “Coca” eligió no hablar. Pero este 25 de marzo le concedió una entrevista a radio Mitre a sus 94 años.“Tenía muchas ganas de hablar, porque ayer pasé un día terrible. Porque nunca pude entender porqué se borró la mitad de la historia. Porque en este país se cuenta la historia según la idea política que tenga”, arrancó, casi en un monólogo.“Yo tengo 94 años, y gracias a Dios buena memoria. Porque yo lo viví el terrorismo, yo lo viví en carne propia. Ya perdí la cuenta de las veces que tenía que escaparme con los chicos, que me llamaba José y me decía ‘agarra un poco de ropa, y los chicos y andate para tal lado’. Viví escapando”, rememoró, como si los recuerdos fueran de ayer nomás.“Coca” rompió el silencio para terciar en la polémica que disparó la publicación de un video -en la cuenta oficial de Casa Rosada en la red social X- en el que se pidió por una ”Memoria, Verdad y Justicia Completa”.\nLa publicación -retuiteada por el presidente Javier Milei- provocó reacciones de las más diversas, rechazos y adhesiones, mientras la Plaza de Mayo y en las calles de otras capitales provinciales eran escenario de actos masivos por el 24M.\nJosé Rucci. (Wikipedia)“Ayer se festejó el Día de la Memoria, la Verdad y la Justicia, para mi incompleta. No cuentan la verdad. yo solo se lo que viví, lo que sufrí, y lo que sigo sufriendo. Ayer cuando miraba la televisión y escuchaba las fanfarronadas que decían, las pavadas que decían, porque era un día para manifestarse en silencio, porque eso lo sufrimos todos”, señaló la viuda del líder sindical.\nTras recordar que las amenazas eran moneda corriente, no solo para su esposo sino también para ella y sus dos hijos, la mujer lamentó la visión sesgada que se tiene de esos años.“Eso lo viví en carne propia y todavía lo llevo en el alma. Por eso me duele enormemente que en este país se olvide la mitad de la historia, que no se cuenten las cosas como fueron. Que se acuerden solamente de una parte”, reclamó. Insistió con reivindicar su lugar en esa historia: “No una parte. Todo. Lástima que se olvidan de lo anterior. Lo anterior lo habrán querido borrar, pero no se puede borrar. Yo lo viví en carne propia”.“Quiero saber porque se olvidan de esa parte de la historia. Yo lo cuento porque lo viví en carne propia, a mi no me lo contó nadie”, concluyó.\nQuién era José Ignacio RucciJosé Ignacio Rucci (Alcorta, Santa Fe, 15 de marzo de 1924 – Buenos Aires, 25 de septiembre de 1973) fue Secretario General de la Confederación General del Trabajo de la República Argentina (CGT), representante a la Unión Obrera Metalúrgica (UOM), muy cercano a Juan Domingo Perón.\nEn 1970 fue designado secretario general de la CGT y desde allí fue uno de los impulsores del regreso de Juan Domingo Perón al país, enfrentándose al sector colaboracionista de Rogelio Coria, que en ese momento presidía las 62 Organizaciones sindicales peronistas.\nJosé Ignacio Rucci. Para la CGT, \"trabajó para mantener viva la memoria por el retorno de Perón\".\nRucci se mostraba así alineado con “la derecha peronista”, el grupo de dirigentes encolumnados ciegamente detrás del líder, enfrentado al poder creciente de las facciones más “de izquierda” como ERP, Montoneros, FAR, FAP y PRT.\nLa investigación oficial sobre el asesinato de Rucci, realizada durante la presidencia de Perón, nunca pudo revelar quiénes fueron los autores. La causa fue reabierta en 2009, sin que pudieran reunirse evidencias para ser llevada a juicio. El juez que tuvo a cargo la investigación sostuvo que se había descartado la eventual autoría de la Triple A y que las pruebas no permitían descartar la participación de Montoneros, manteniendo la posibilidad de que la autoría recayera en esa organización.\nMás noticias sobre José RucciPolíticaDe la Sota dijo que los argentinos \"merecen saber la verdad\" sobre el crimen de RucciRedacción La Voz y agencia DyN",
        "fecha": "26/3/2024",
        "medio": "lavoz",
        "index": 77
    },
    {
        "link": "https://www.lavoz.com.ar/politica/denunciaron-a-estela-de-carlotto-por-alzamiento-en-armas-contra-la-constitucion/",
        "seccion": " Política  / Abuelas de Plaza de Mayo",
        "titulo": "\"Amenaza de rebelión\". Denunciaron a Estela de Carlotto por “alzamiento en armas contra la Constitución”",
        "subtitulo": "Un Fiscal de Mar del Plata inició la causa contra la titular de Abuelas de Plaza de Mayo quién el 24 de marzo pidió que Javier Milei “cambie o se vaya rápido”.",
        "fecha_hora": "17:41",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/_A2IvamC0yNavg1mI0jPqhEpFgI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/AYLI24GE3VBYNEEH2U5UFCBROQ.png",
        "caption_img": "Pettigiani interpretó que las declaraciones de Carlotto son “una incitación a la acción violenta, incompatible con la Constitución Nacional\". Gentileza: Noticias de Bariloche.",
        "cuerpo": "En la ciudad costera de Mar del Plata, un fiscal acusó a Estela de Carlotto, figura emblemática de las Abuelas de Plaza de Mayo, por supuestas “amenaza de rebelión” y “alzamiento en armas contra la Constitución”. Estas acusaciones surgieron tras unas declaraciones de Carlotto en una entrevista televisiva donde expresó la necesidad de que el presidente Javier Milei “cambie o se vaya rápido”.\nLa denuncia fue formulada por Juan Manuel Pettigiani, fiscal general ante el Tribunal Oral en lo Criminal Federal de la mencionada ciudad, quien anteriormente había solicitado la imputación e indagatoria de Juan Grabois por cuestiones relacionadas con fondos fiduciarios.\nSegún la interpretación de Pettigiani, el comentario de Carlotto sobre la pronta salida del presidente sugiere un llamado al uso de la fuerza para desplazarlo de su cargo, una vía considerada ilegítima y sancionada por la legislación vigente.\nMirá24M. Luis Brandoni cruzó a Estela de Carlotto tras sus dichos en el día de la Memoria: “Quién se cree”\nLas declaraciones de Carlotto se dieron mientras se retiraba de la Plaza de Mayo, en un intercambio con periodistas del canal C5N, donde criticó la estabilidad emocional de Milei y sugirió mantener vigilancia sobre sus acciones y palabras. El fiscal también hizo referencia a declaraciones similares previas en el canal A24.\nPara Pettigiani, estas palabras, pronunciadas en un contexto de movilización y amplia cobertura mediática, incitan a acciones violentas contrarias a los principios constitucionales y son pasibles de sanción según el Código Penal argentino, que busca preservar la discusión pública dentro de marcos democráticos y pacíficos.\nEl fiscal enmarca estas declaraciones en un contexto más amplio de acciones consideradas desestabilizadoras, incluyendo la quema de un muñeco representativo del presidente Milei en La Plata y amenazas en redes sociales contra Victoria Villarruel, reflejando un clima de tensión y confrontación.\nPolíticaSpot. Adorni, sobre el 24M: Queda en claro quién está del lado de la democracia y quiénes enfrente\nEsta situación destaca la delicada línea entre la libre expresión y la incitación a la violencia en el ámbito político, subrayando la importancia del debate constructivo y respetuoso dentro de los límites que establece la ley y la democracia.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 78
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-presidente-del-tsj-abre-un-ano-judicial-desafiante-por-la-crisis-y-la-inseguridad/",
        "seccion": " Política  / Poder Judicial Córdoba",
        "titulo": "Año judicial. Luis Angulo llamó a hacer “una Justicia más cercana y comprometida con los valores democráticos”",
        "subtitulo": "El presidente del TSJ recalcó que “la sociedad interpela al Poder Judicial a dar respuestas más eficaces”. Pidió a jueces que actúen con celeridad y aplicando la “ética de la alteridad”.  ",
        "fecha_hora": "00:05",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/Rn6Xmd6Db2WgeJic7dw-abUqFgM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TR6EQOUXYNAE5HRFJOGW6NTZNA.jpg",
        "caption_img": "Luis Angulo, en la apertura del año judicial en Río Segundo. (Justicia de Córdoba)",
        "cuerpo": "Durante la Conferencia de Apertura del Año Judicial 2024, el presidente del Tribunal Superior de Justicia de Córdoba (TSJ), Luis Angulo, afirmó que uno de los objetivos prioritarios es “acercar a la ciudadanía una Justicia que escuche sus necesidades y brinde respuestas concretas”.\nEl magistrado remarcó que el derecho a una tutela judicial efectiva no solo comprende el acceso al sistema de justicia, sino también “la posibilidad de transitarlo sin obstáculos y obtener una resolución fundada, en tiempo oportuno”.\nEn este sentido, puntualizó que la celeridad en el dictado de las resoluciones judiciales “no solo hace a la eficiencia del servicio de justicia, genera certeza y previsibilidad a las partes, sino que, en muchas ocasiones, condiciona la eficacia de su ejecución; especialmente, en aquellos casos de vulneración de derechos humanos cuya respuesta estatal no admite demora alguna”.\nEl tradicional acto se realizó en los Tribunales de Río Segundo. Estuvieron presentes el gobernador Martín Llaryora y el ministro de la Corte Suprema de Justicia de la Nación, Juan Carlos Maqueda. También asistieron todos los miembros del máximo tribunal provincial y la buena parte de los magistrados y funcionarios del Poder Judicial de Córdoba. Además, estuvieron varios ministros de la Provincia y legisladores nacionales.\nAngulo inició su exposición haciendo referencia a los 40 años de democracia y los 30 años que este año cumple la Constitución Nacional reformada en 1994. Valoró el pacto democrático de 1983, pero reclamó: “Lejos de la comodidad y el conformismo, debemos profundizar el camino hacia una Justicia más cercana, comprometida con los valores democráticos de la sociedad de nuestro tiempo”.\nEl presidente del TSJ recalcó que “la división de poderes implica la construcción de un sistema de frenos y contrapesos que permite que los distintos poderes del Estado puedan controlar sus prácticas, pero sin que ello signifique la supresión o el desvanecimiento de sus competencias”. Destacó que pese a tratarse de algo conocido por todos, “debe ser reafirmado permanentemente” y reclamó la aplicación de los valores democráticos en todos los aspectos de la vida cotidiana.\nInicio del año judicial. Luis Angulo (centro), junto al juez de la Corte Juan Carlos Maqueda (derecha) y Martín Llaryora (izquierda). (Justicia de Córdoba)“En este contexto, la tutela judicial efectiva constituye un objetivo insoslayable que el Poder Judicial debe garantizar”, indicó Angulo, y recalcó: “Es por ello que nuestro gran desafío implica, entonces, seguir dictando los mejores pronunciamientos, con fundamento en el derecho”.“La celeridad en el dictado de las resoluciones judiciales no solo hace a la eficiencia del servicio de justicia, genera certeza y previsibilidad a las partes, sino que, en muchas ocasiones, condiciona la eficacia de su ejecución. Especialmente, en aquellos casos de vulneración de derechos humanos cuya respuesta estatal no admite demora alguna”. Pidió a los jueces no soslayar este objetivo en momentos en que la conflictividad ha aumentado de manera considerable.\nRepaso de medidas en la apertura del año judicialEl titular del TSJ afirmó que, a partir de la implementación de la oralidad y la presencialidad del magistrado, los procesos civiles más complejos y largos “se tramitan cuatro veces más rápido que los juicios escritos”.\nTambién refirió que el Procedimiento Declarativo Abreviado permite que un juicio laboral que antes demoraba años en resolverse hoy dure aproximadamente 203 días corridos, en promedio (seis meses y 23 días).\nLuis Angulo en Río Segundo. (Justicia de Córdoba)En materia de penal, destacó los avances en el Sistema Integral de Flagrancia. Explicó que, con esta reforma que se aplicará en breve, se busca que las personas detenidas en el momento de cometer un delito tengan un juicio rápido.\nEl vocal Angulo detalló que este proyecto se enmarca el Plan de Gestión Territorial del Ministerio Público Fiscal, orientado a potenciar el trabajo de las fiscalías, las unidades judiciales y las dependencias policiales para el abordaje de los casos penales, “que garantice la asignación exclusiva y permanente de un fiscal a cada espacio de la ciudad”.“En síntesis, significa que habrá más fiscales distribuidos en los barrios de la ciudad de Córdoba, más cerca de la gente, para recibir e investigar sus denuncias”, enfatizó, en referencia a la anunciada creación de 11 nuevas Fiscalías de Instrucción en Capital y de seis Fiscalías Antinarcotráfico.\nAngulo llamó a aplicar una “ética de la alteridad”. Consideró que Argentina atraviesa una fuerte crisis económica, de pobreza, marginalidad e inseguridad y advirtió al Poder Judicial: “La sociedad nos interpela a proporcionar respuestas eficaces y a realizar esfuerzos ante los problemas actuales”.\nReclamo por SebastiánLa familia de Sebastián Villarreal, el joven de barrio Yofre que fue asesinado durante un robo cuando se iba a trabajar, estuvo con un cartel en el ingreso a los Tribunales de Río Segundo.\nJusticia por Sebastián Villarreal. Familiares del hombre asesinado en barrio Yofre de  Córdoba estuvieron en las afueras de los Tribunales de Río Segundo.“Nos recibió Martín López para escuchar nuestro reclamo de esclarecimiento y #justiciaporsebastian. Se comprometió a trasmitir nuestro pedido de arbitrar los medios necesarios para que la investigación logre el cambio de caratula a Criminis Causa”, informó por redes sociales Jimena Villarreal, la hermana de Sebastián.",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 79
    }
]