[
    {
        "link": "https://www.lavoz.com.ar/sucesos/cocaina-secuestrada-en-morteros-el-camionero-reconocio-su-participacion-en-el-hecho/",
        "seccion": " Sucesos  / Morteros",
        "titulo": "Cocaína secuestrada en Morteros: el camionero reconoció su participación en el hecho",
        "subtitulo": "Tanto él como su acompañante, que negó los hechos, declararon ante el juez federal. Si bien el camión viajaba desde Salta hacia Buenos Aires con maderas en su carga, creen que la droga se iba bajando durante el viaje. ",
        "fecha_hora": "00:00",
        "autor": "Corresponsalía",
        "link_img": "https://www.lavoz.com.ar/resizer/_9vgw8QAZwWsLGMzet7XMyYupXc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WWOJEVPW6JHN3B532QG6MT2CCY.jpg",
        "caption_img": "Morteros. Los \"ladrillos\" de cocaína se encontraban ocultos debajo de las maderas que transportaba el camión.",
        "cuerpo": "Tanto Héctor Jara (50) como Mauro Cardozo (22), quienes viajaban a bordo del camión Scania que fue interceptado el sábado por Gendarmería Nacional y que llevaba droga, declararon este martes ante el juez federal de San Francisco, Pablo Montesi.El primero –oriundo de la localidad bonaerense de 9 de Julio- conducía el vehículo que transportaba maderas y, a la vez, llevaba oculto 156 kilos de cocaína en 147 ladrillos. El hombre reconoció su participación en el hecho al indicar que le ofrecieron llevar esa carga desde Orán, provincia de Salta, hasta provincia de Buenos Aires.Cardozo, en tanto, negó su participación y, por medio de sus abogados, pidió la excarcelación. El joven tiene residencia en San Ramón de la Nueva Orán, Salta.Según pudo saber La Voz de fuentes federales, ambos quedaron detenidos en la cárcel de San Francisco imputados por el delito de “transporte de estupefacientes”. Lo que se desconoce por el momento es si tienen antecedentes penales.Más noticias de San Francisco y regiónLa causa está en manos de la fiscal federal (subrogante) de San Francisco, María Marta Schianni.La droga fue incautada en un control que llevó adelante el Escuadrón Seguridad Vial de Gendarmería Nacional sobre ruta provincial 1, a la altura de Morteros, en el kilómetro 13.SucesosEn una carga de madera, interceptaron 156 kilos de cocaína en cercanías de MorterosNicolás AlberaLos efectivos de la fuerza con asiento en San Francisco, detectaron algunas incoherencias de los ocupantes del camión y procedieron al control.También se incautó dinero en efectivo (1.102.800 pesos), dispositivos móviles y documentación.También se procedió a allanar un inmueble ubicado en la ciudad de Morteros, donde se secuestró un arma, cartuchos, y demás elementos de interés la causa. Además, se practicaron dos allanamientos en los respectivos domicilios de Jara y de Cardozo en donde se secuestraron una escopeta, teléfonos celulares y documentación que sería de utilidad para profundizar la investigación.El recorrido de la drogaLo que se trata de descifrar por estas horas es hacia dónde iba ese total de cocaína que transportaba el camión. Actualmente se están peritando celulares de los cuales podría surgir información relevante.SucesosDrogas. “Recalculando”: 11 años después, suman a la Policía a la lucha contra el narco en CórdobaClaudio GleserLa cocaína se hallaba oculta debajo de las maderas en “ladrillos” que iban en cajas, algunas con nombres y apodos. Es por ello que una de las hipótesis es que en el largo recorrido podía haber habido algunas paradas técnicas donde se bajaba parte de esta carga.",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 120
    },
    {
        "link": "https://www.lavoz.com.ar/opinion/cuando-san-francisco-california-era-la-capital-del-infierno/",
        "seccion": " Opinión  / Historias de mala gente",
        "titulo": "Historias. Cuando San Francisco (California) era la capital del infierno",
        "subtitulo": "A mediados del siglo XIX, la ciudad estadounidense era un verdadero pandemonio de delincuencia, lo que obligó a los ciudadanos a tomar medida extremas para establecer la ley y el orden. ",
        "fecha_hora": "14:46",
        "autor": "Juan Marguch",
        "link_img": "https://www.lavoz.com.ar/resizer/mr-IGRdA_KxZ0kThiJ2DitmP_ME=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/HUTPDLOFF5FGPNRXSQBZYPS7JY.jpg",
        "caption_img": "Comité de Vigilancia de San Francisco en 1850. (Archivo)",
        "cuerpo": "La llamada “fiebre del oro” provocó, en 1849, una estampida de miles de aventureros hacia el oeste de los Estados Unidos. Villorrios adormecidos se transformaron rápidamente en estruendosas ciudades, pobladas por individuos de toda laya, aunque la mayoría de ellos de genuina carne de horca.Fiebre del oro en California. En su Historia íntima de California, George Atherton reconstruyó la geografía humana de los parajes creados y abandonados por los cateadores; la toponimia era suficientemente reveladora de su calaña, las poblaciones llevaban nombres como estos: Hangtown (Pueblo del Ahorcado), Hell’s Delight (Delicias del Infierno), Puke Ravine (Barranca de los Vómitos), Brandy Gulch (Quebrada del Brandy), y otros expresivos ejemplos del más duro de los humores negros.Crímenes al por mayorSan Francisco fue una de esas ciudades de crecimiento exponencial. Al decir de John Gunther, “a mediados del siglo pasado, era la ciudad más bravía, vulgarmente ostentosa y vocinglera del globo”.Y seguramente una de las más violentas, sino la más violenta, pues en entre 1849 y 1856 se cometieron más de 2.000 asesinatos, es decir, casi uno por día. Es increíble, pero de ese par de millar de crímenes, solamente fue juzgado un solo asesino, lo cual induce a pensar que la víctima fue un individuo más bien repulsivo o que los habitantes de “Frisco” tenían una idea muy peculiar del delito y la justicia.Parece ser que la primera de las hipótesis es la correcta, pues los ciudadanos honrados decidieron movilizarse para terminar con al delito, que estragaba tanto los campamentos de aventureros como a la propia administración pública de la ciudad.Los Vigilantes formaban un verdadero ejército en San Francisco de mediados del siglo XIX. El gobierno municipal estaba en manos de clamorosos hampones, que todo lo vendían, desde la impunidad ante el delito hasta el más humilde de los empleos públicos. Los forajidos corruptos se denominaban a sí mismos “Los Sabuesos” y sus robos y tropelías no tenían fin.Los ciudadanos honestos se dijeron que había llegado la hora de eliminar de San Francisco a esa jauría.Policía con artilleríaUn buen día de 1851, se reunieron y crearon una Junta de Vigilancia. Cada uno aportó lo que le permitían sus recursos y se formó el cuerpo de “Vigilantes” a los que se armó con fusiles y revólveres y, como bien se conocía la infame catadura moral de los forajidos, se le proveyó también de artillería. Que se sepa, fue la primera policía privada del mundo con artillería propia.Tanto como para ir haciéndose conocer, en su primera semana de actividad los “Vigilantes” capturaron a cuatro asesinos y los ahorcaron en pleno centro de la ciudad, mientras las campanas de todos los templos y de las escuelas repicaban gozosamente.“Los Sabuesos” comprendieron la indirecta y se disolvieron. Dejaron de existir como cuerpo organizado, pero siguieron enquistados en la administración pública, robando a dos manos y extorsionando al comercio. Por supuesto, los políticos os protegían, quizá por aquello que Goethe definió como “afinidades electivas”, pues tanto unos como otros tienen casi siempre interés sumo por la cosa pública, de la cual se deriva la prosperidad privada.Los políticos protegían, pues, a los forajidos, de tal manera que si caían en manos de los “Vigilantes” se apresuraban a obtener su libertad o, por lo menos, que no se les ofrendase la merecida corbata de cáñamo que les hacía elevarse algunos palmos en la consideración pública (y la algarabía de campanas) de la ciudadanía.Vuelven los “Vigilantes”Pero nunca falta el periodista solitario que recuerda que la misión del periodismo es luchar por la libertad, la justicia y la moral.James King honraba a esa profesión. Inició en su pequeño diario una tenaz campaña contra la corrupción. Algunos de sus ataques más fuertes fueron dirigidos contra John Casey, acostumbrado a hundir hasta el codo su brazo en la lata del erario y a proteger a los pistoleros. Había que silenciarlo, y Casey tenía buenos amigos y mejores deudores en el hampa.King fue asesinado mientras preparaba nuevas denuncias, y este crimen enardeció a la civilidad, que decidió terminar con la corrupción y el delito.Los “Vigilantes”, que se habían disuelto tras la limpieza de los primeros años de la década de 1850, se reunieron nuevamente. Ocho mil de ellos se lanzaron a la cacería de políticos corruptos y pistoleros.Durante cuatro meses, sesionaron los tribunales populares, al margen de la Justicia institucionalizada (y vendida al mejor postor).Las campanas repicaron una y otra vez cuando los indeseables ascendían al cadalso para ofrecer su recital de zapateo en el aire. Uno de ellos fue Casey, quien demasiado seguro de su impunidad, se empecinó en quedarse en la ciudad, creyendo que las campanas jamás sonarían (no doblarían) por él.Esta vez los “Sabuesos” desparecieron del paisaje urbano, la mayoría envueltos en las nubes de polvo que levantaban sus caballos lanzados al galope para alejarse lo más rápidamente posible de la ahora insalubre Frisco, y otros se hicieron polvo algunas cuartas bajo la superficie terrestre.Y los políticos corruptos pensaron dos veces antes de exigir o aceptar un soborno, y los comerciantes, industriales y banqueros quedaron deslumbrados ante la revelación de un insólito misterio capitalista: se puede hacer buen dinero trabajando honradamente.",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 121
    },
    {
        "link": "https://www.lavoz.com.ar/espacio-de-marca/museo-tamburini-una-joya-arquitectonica-para-visitar-en-semana-santa/",
        "seccion": " Espacio de marca  / Bancor",
        "titulo": "Museo Tamburini, una joya arquitectónica para visitar en Semana Santa",
        "subtitulo": "El majestuoso edificio de la casa central del Banco de la Provincia de Córdoba, con decoración inspirada en el Palacio de Versalles, propone durante el fin de semana extralargo una variada agenda de actividades gratuitas.",
        "fecha_hora": "00:56",
        "autor": "Banco de Córdoba",
        "link_img": "https://www.lavoz.com.ar/resizer/wuSjLDT97PoiNeQD7rRHbB6hKHU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/7ZV2FSBD65D4DCCS5YIWS4LGVA.jpg",
        "caption_img": "En 1887, el arquitecto italiano Tamburini diseñó la sede central del Banco. También fue autor de edificios emblemáticos como el Teatro Colón, la terminación de la Casa Rosada y el Teatro del Libertador.",
        "cuerpo": "El Museo Tamburini (San Jerónimo 166) abre sus puertas en Semana Santa con propuestas para toda la familia, tanto locales como turistas, en horario extendido para aprovechar al máximo la experiencia. Desde el jueves 28, hasta el sábado 30 de marzo, se realizarán visitas guiadas especiales, actividades para las infancias y avistajes con telescopios para observar muy de cerca los exquisitos detalles artísticos de la Casa Matriz, declarada Monumento Histórico Provincial en 1993 y Nacional en el año 2000.La Casa Matriz es uno de los primeros edificios proyectados especialmente para una entidad financiera en América Latina.Los visitantes que se acerquen a conocer este maravilloso museo ubicado en el centro de la ciudad, tendrán la posibilidad de apreciar la muestra del 16° Premio de Pintura Bancor. La exhibición de arte contemporáneo cuenta con obras de más de 40 artistas de todo el país, y este fin de semana, será la última oportunidad para recorrerla. En cuanto al espacio de arte para las infancias, se brindarán diferentes materiales para quienes quieran imaginar y crear obras, a partir de algunas consignas y técnicas plásticas seleccionadas.Obras seleccionadas del Premio de Pintura Bancor, un certamen federal que convoca a artistas visuales de todo el país.El público podrá sumergirse en la historia del Banco, mediante las visitas guiadas especialmente diseñadas para Semana Santa, donde se darán a conocer detalles sobre su fundación, la misión original, el proceso de expansión y su gran influencia en el desarrollo económico de la provincia. La evolución histórica también podrá apreciarse en la importante exhibición de papel moneda acuñada por el banco provincial, de medallas conmemorativas y de otros medios de pago que son parte de la colección privada del numismático Luis Laniado, a la que se suman significativas piezas de la colección del museo.El imponente vitraux ubicado en el antiguo hall central de cajas, rodeado de paisajes del artista italiano Arturo Nembrini Gonzaga.Además, durante el recorrido, los guías aportarán información valiosa sobre la notable participación de uno de los referentes de la época, el Santo Cura Brochero, quien movilizado por su pasión por el bienestar de los más débiles, impulsó la creación de la primera sucursal del Banco de Córdoba en Traslasierra, en el año 1883. La experiencia se completará con el avistaje a través de telescopios del detalle de los frescos del cielorraso, que revelan paisajes cordobeses de fines del siglo XIX, como el Dique San Roque, o imágenes sobre el progreso de la industria y del campo en la provincia.Medalla de la colección del museo en homenaje al Santo Cura Brochero.Con la llegada de la Semana Santa, el Museo Tamburini del Banco de la Provincia de Córdoba se prepara para recibir a toda la familia para disfrutar de un paseo lleno de riqueza histórica y cultural.Obra Ascensión (\"...mientras ellos estaban mirando\") del artista cordobés Lucas Jalowski, tercer premio en la última edición del Premio de Pintura Bancor.Para visitar el Museo:Dirección: San Jerónimo 166, Córdoba.Entrada libre y gratuitaFechas y horarios:Jueves 28 y viernes 29 de marzo: De 10:00 a 17:00 - Visitas guiadas a las 10:00, 12:00, 14:00 y 16:00. Sábado 30 de marzo: De 10:00 a 14:00 - Visitas guiadas a las 10:00 y 12:00Más información en: www.bancor.com.ar",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 122
    },
    {
        "link": "https://www.lavoz.com.ar/servicios/quini-6-los-numeros-ganadores-del-sorteo-3150-del-domingo-24-de-marzo/",
        "seccion": " Servicios  / Quini 6",
        "titulo": "Juego. Quini 6: los números ganadores del sorteo 3.150 del domingo 24 de marzo",
        "subtitulo": "Conocé todo sobre el sorteo de esta jornada, controlá tu cartón y lo que debés saber. Pozo multimillonario.",
        "fecha_hora": "21:27",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/8D8B0iiT0rLpoVSvdo6j1x7kI-I=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SAQXMCMHHRDFDB7CI5YLU6T4TQ.jpg",
        "caption_img": "Quini 6",
        "cuerpo": "Los miércoles y los domingos se sortea el Quini 6 en la Argentina. Conocé los resultados del sorteo, cuál fue el pozo millonario y todo lo que tenés que saber del juego que pertenece a la Caja de Asistencia Social de Santa Fe.Todo lo publicado sobre el Quini 6ViralQuini 6: el único ganador del sorteo de este miércoles se llevó más de mil millones, de dónde esRedacción LAVOZEstos fueron los números ganadores del sorteo 3.150 del domingo 24 de marzo.ServiciosHay dos nuevos millonarios en Córdoba con el Loto Plus: el increíble dato que los vinculaRedacción LAVOZQUINI 6: LOS RESULTADOS DEL SORTEO DEL 24 DE MARZOTRADICIONAL DEL QUINI 635 - 45 - 12 - 40 - 41 - 15El pozo quedó vacante con más de $ 639 millones.LA SEGUNDA DEL QUINI 613 - 44 - 11 - 00 - 28 - 29El pozo quedó vacante con más de $ 200 millones.RegionalesEn Río Tercero apareció el ganador de $ 150 millones en el Quini 6: ‘’Le viene muy bien’', dijo la agencieraBaltazar Vargas (Especial)LA REVANCHA DEL QUINI 622 - 34 - 27 - 00 - 10 - 19El pozo quedó vacante con más de $ 319 millones.SIEMPRE SALE DEL QUINI 624 - 10 - 04 - 26 - 39 - 28Hubo 22 ganadores, con 5 aciertos, que embolsarán más de $ 4 millones cada uno.Ciudadanos¡Euforia total! El desopilante festejo de una familia cordobesa que ganó un premio inesperado en el Quini 6Redacción LAVOZ¿Qué es el QUINI 6?Se trata de un juego poceado. Esto quiere decir que el monto que se ofrece en premios (pozo) es variable, y corresponde a un porcentaje de lo recaudado. Pertenece a la Caja de Asistencia Social de Santa Fe y se desarrolla desde 1988, siendo desde ese momento el juego favorito de todos los argentinos.¿Cómo se juega al QUINI 6?El apostador elige al azar 6 números sobre un total de 46 que van desde el ‘00′ al ‘45 inclusive’ y con los mismos participa de las modalidades que elija. El Agenciero los carga en el sistema de su capturadora de apuestas, entregando un ticket al apostador.El juego posee 3 modalidades de apuestas:TRADICIONAL (Primer Sorteo y Segunda del Quini)REVANCHASIEMPRE SALELos valores de apuestas, sujetos a actualizaciones, varían entre 400 y 800 pesos, dependiendo de la modalidad.¿Cuándo se sortea el QUINI 6?Se realizan 2 sorteos semanales los días miércoles y domingos a las 21.15.",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 123
    },
    {
        "link": "https://www.lavoz.com.ar/servicios/clima-en-cordoba-se-va-el-calor-como-estara-la-temperatura-este-jueves-en-la-ciudad/",
        "seccion": " Servicios  / Clima en Córdoba",
        "titulo": "Clima en Córdoba. Baja la temperatura y hay alerta por tormentas para el norte provincial",
        "subtitulo": "El Servicio Meteorológico Nacional prevé un descenso en la temperatura máxima. Mirá el pronóstico extendido. ",
        "fecha_hora": "08:13",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/AUvHPSxxCX-7wQqsoE-gPQMy984=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/D7DV6LQPKZAE3BY7JSNUQMSF3Q.JPG",
        "caption_img": "Imagen ilustrativa. Foto: (Pedro Castillo / La Voz)",
        "cuerpo": "El Servicio Meteorológico Nacional (SMN) informó un descenso en la temperatura máxima que llegará a los 22°C este jueves.Se esperan tormentas aisladas durante la madrugada. El resto de la jornada oscilará entre parcialmente a algo nublado. Se esperan ráfagas de viento sur que irán desde los 42 a los 70 km/h.Canal especial del clima en CórdobaEn tanto, rige una alerta amarilla por tormentas para el norte provincial.Pronóstico extendido para CórdobaViernes. Máxima de 24°C y mínima de 13°C. Despejado durante toda la jornada. Ráfagas de viento norte de entre 42 y 50 km/h para la tarde y noche.Sábado. Máxima de 27°C y mínima de 16°C. Despejado durante toda la jornada. Ráfagas de viento norte de entre 42 y 50 km/h para la tarde y noche.Domingo. Máxima de 30°C y mínima de 16°C. Despejado durante toda la jornada.Lunes. Máxima de 30°C y mínima de 15°C. Algo nublado durante toda la jornada.Lunes. Máxima de 30°C y mínima de 23°C. Parcial a mayormente nublado durante la jornada.Alerta amarilla por tormentas: recomendaciones del SMNLa alerta nivel amarillo implica “posibles fenómenos meteorológicos con capacidad de daño y riesgo de interrupción momentánea de actividades cotidianas”. Ante esto, el SMN emitió las siguientes recomendaciones:Asegurá los objetos que puedan ser arrojados por el viento.Mantenete alejado de los árboles ya que la fuerza del viento podría quebrar alguna de sus ramas.No estaciones tu vehículo bajo los arboles.Mantené cerrada tu casa de la manera mas hermética posible.Informate por autoridades. En caso de verte afectado por este fenómeno (vos o alguien más) comunicate con los organismos de emergencias locales.Tené siempre lista una mochila de emergencias con linterna, radio, documentos y teléfono.",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 124
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/tv/el-video-de-ester-exposito-que-genero-rumores-de-separacion-con-nicolas-furtado/",
        "seccion": " Espectáculos  /  Tevé  / Ester Exposito",
        "titulo": "Corazones rotos. El video de Estér Expósito que generó rumores de separación con Nicolás Furtado",
        "subtitulo": "La actriz española compartió un sugerente video en sus redes sociales que encendió las alarmas de separación. ",
        "fecha_hora": "20:48",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/lpw153gHNNZeQv99cgyWci1LbvY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/M6APUA4FSVHLLP7GX6GKIFQ43Y.jpg",
        "caption_img": "Ester Expósito.",
        "cuerpo": "Una reciente publicación en TikTok de la actriz Ester Expósito desató una ola de especulaciones sobre el estado de su relación con el actor Nicolás Furtado.En el video, Expósito aparece bailando junto a otra mujer al ritmo de El malo de Aventura, lo que llevó a muchos a cuestionar si terminó vínculo amoroso con el actor uruguayo.El tiktok provocó una serie de comentarios en las redes sociales, con muchos usuarios preguntándose si la otra muje, cuyo nombre es Nini Vélez, es la novia de Expósito, dejando a Furtado en el pasado. Los comentarios en la publicación dejan en evidencia la sorpresa y confusión de los seguidores de la española, con muchos expresando su incredulidad ante la posibilidad de una ruptura.Si bien en enero ya se había hablado de una supuesta separación entre Expósito y Furtado, unas fotos compartidas por el actor en sus historias de Instagram, donde se los veía juntos y felices, parecían desmentir estos rumores. Sin embargo, la publicación reciente de Expósito volvió a avivar las especulaciones sobre el estado de su relación.Estér Expósito con Nini Velez, su supuesta novia. (Foto: Instagram @ninivelez_)Por el momento, ni Expósito ni Furtado han comentado públicamente algo al respecto. Además, cabe destacar que Nini ya ha sido vista en varias ocasiones con la actriz, lo cual podría indicar también que solo son amigas. El tiempo dirá.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 125
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/courtois-se-lesiono-la-otra-rodilla-durante-un-entrenamiento-y-debera-seguir-esperando-para-volver/",
        "seccion": " Mundo D  /  Fútbol  / Real Madrid",
        "titulo": "Malas noticias. Courtois se lesionó la otra rodilla durante un entrenamiento y deberá seguir esperando para volver",
        "subtitulo": "El arquero belga estaba en la última etapa de recuperación de una rotura de ligamentos.",
        "fecha_hora": "15:12",
        "autor": " Redacción MundoD",
        "link_img": "https://www.lavoz.com.ar/resizer/ht5DcT61135l6Y5PiRUx6eJqRe4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TJOEIIZP6VAZFGXK5PYNPWILRY.jpg",
        "caption_img": "(AP)",
        "cuerpo": "El portero belga del Real Madrid Thibaut Courtois, que se encontraba en la recta final de la recuperación de la rotura del ligamento cruzado anterior de la rodilla izquierda que sufrió el pasado 10 de agosto, se ha roto el menisco interno de la rodilla derecha en el entrenamiento de este martes.Courtois se retiró entre lágrimas del entrenamiento del Real Madrid en la ciudad deportiva del club blanco y las pruebas a las que fue sometido confirmaron una nueva lesión de rodilla.“Tras las pruebas realizadas hoy a nuestro jugador Thibaut Courtois se le ha diagnosticado la rotura del menisco interno de la rodilla derecha. La lesión se ha producido durante la sesión de entrenamiento de hoy. Pendiente de evolución”, reza el parte del club blanco.El portero belga inició la sesión de trabajo junto a los jugadores madridistas del primer equipo que no han sido llamados por sus selecciones, en un entrenamiento junto al Castilla, y en una acción de portería sintió un crujido en la rodilla sana.Tras haber cumplido siete meses de baja, Thibaut se encontraba en la recta final de su recuperación, a días de recibir el alta competitiva.Parte médico de Courtois.#RealMadrid— Real Madrid C.F. (@realmadrid) March 19, 2024\n\nDurante las últimas semanas, desde finales de febrero, intercalaba sesiones con el grupo con su trabajo individualizado, e incluso su técnico, el italiano Carlo Ancelotti, había marcado el regreso de la competición de clubes tras el parón por partidos internacionales como el momento para volver a contar con su jugador.En un primer momento se apuntó al 13 de abril, en la visita al Mallorca, como la fecha para el regreso de Courtois y dada su buena evolución, Ancelotti no descartaba que pudiese ir convocado para el partido del 31 de marzo, ante el Athletic Club en el Santiago Bernabéu, antes del duelo europeo frente al Manchester City.Tras conocerse el alcance de la nueva lesión de Courtois, los médicos del Real Madrid valoran el tratamiento adecuado para curar la rotura del menisco interno de la rodilla derecha del portero belga, según informaron a EFE fuentes del club.En función de la decisión que tomarán con el guardameta, si debe pasar por quirófano o se apuesta por un tratamiento conservador, se marcará un nuevo tiempo de recuperación, pero tiene muy complicado poder reaparecer antes del final del curso.Courtois ya anunció que no disputaría la Eurocopa con Bélgica, por lo que puede llegar a estar más de un año apartado de los terrenos de juego. ",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 126
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/semana-santa-2024-es-feriado-o-no-este-jueves-santo-se-cobra-doble-por-trabajar/",
        "seccion": " Ciudadanos  / Feriados",
        "titulo": "Semana Santa 2024. Es feriado o no este Jueves Santo: ¿se cobra doble por trabajar?",
        "subtitulo": "Cuál es la diferencia entre feriado y día no laborable. Se viene un súper fin de semana largo, de 5 días para algunos y de 6 para otros. Los fines de semana largo que restan en el año. ",
        "fecha_hora": "08:57",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/p6KzSxzpmokSjkUa9RDlWWRWiNc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/AHWNC5A7TFGZPFRLJ4I7WJN3C4.jpg",
        "caption_img": "Semana Santa: ¿se cobra doble por trabajar el jueves 28 de marzo?",
        "cuerpo": "Tras el fin de semana con los feriados de Carnaval, que tuvo ocupación prácticamente completa en Córdoba, se viene otro finde extralargo. El de Semana Santa será un súper fin de semana largo de 5 días para algunos y de 6 para otros.El 2024 en Argentina tiene 12 feriados inamovibles y cuatro trasladables, según el decreto oficial del Gobierno.Este jueves 28 de marzo comienza la celebración por Semana Santa. Pero, ¿es feriado por ser Jueves Santo? ¿Se cobra doble por trabajar ese día?Semana Santa 2024: es feriado o no este Jueves Santo ¿Se cobra doble por trabajar?La Iglesia Católica Apostólica Romana define que la Semana Santa comienza con el Domingo de Ramos, fecha en que Jesucristo entra a Jerusalén y es recibido con hojas de palmeras, y termina con el Sábado Santo.La Pascua comienza automáticamente después del Sábado Santo, debido a la resurrección del Mesías, este 2024 cae el 31 de marzo.Según el Calendario Nacional 2024, el jueves 28 de marzo será día no laborable y el 7, el Viernes Santo, será feriado.Ciudadanos\"Finde\" extralargo. Semana Santa: crecen las reservas turísticas en Córdoba y retocan tarifas de alojamiento Corresponsalías *Semana Santa: cuál es la diferencia entre día no laborable y feriadoSi bien muchos aprovecharán el feriado extralargo para descansar o viajar, no todos los ciudadanos podrán hacerlo el Jueves Santo.Según lo estipulado por el Ministerio del Interior, la jornada del jueves es un “día no laborable”, mientras que el viernes será feriado. La diferencia entre estos términos está aclarada en la Ley de Contratos de Trabajo.Para los feriados nacionales rigen las mismas normas legales que sobre el descanso dominical. Es decir que, en caso de ser trabajados, se recompensará con un 100% más la remuneración habitual.En cambio, en los días no laborables no se pagará el doble de la jornada al que lo trabaje y es el empleador quien debe definir si los trabajadores asistirán o no a sus puestos.Por lo general los colegios, universidades, y estamentos públicos no tienen actividades. Las empresas privadas sí tienen.Así está estipulado para todos los sectores, salvo en las administraciones públicas nacional, provincial y municipal, donde no hay actividad, al igual que en bancos y seguros.CiudadanosBaratos y ricos. Cómo hacer huevos de Pascua caseros para Semana SantaRedacción LAVOZCuándo es el próximo fin de semana largo de 2024El próximo fin de semana largo oficial llegará la semana próxima, en el marco de la Semana Santa. Iniciará el jueves 28, que es en realidad día no laborable, y se extenderá por cinco días más con el Viernes Santo, el lunes 1º feriado con fines turísticos y el martes 2 de abril, Día del Veterano y de los Caídos en la Guerra de Malvinas.28 de marzo: Jueves Santo (no laborable).29 de marzo: Viernes Santo (feriado).30 de marzo: Sábado de Gloria (o Sábado Santo).31 de marzo: Domingo de Resurrección (Domingo de Pascua).1º de abril: feriado puente con fines turísticos.2 de abril: Día del Veterano y de los Caídos en la Guerra de Malvinas (feriado).Calendario 2024 en Argentina: feriados inamovibles1º de enero: Año Nuevo12 y 13 de febrero: Carnaval24 de marzo: Día Nacional de la Memoria por la Verdad y la Justicia29 de marzo: Viernes Santo2 de abril: Día del Veterano y de los Caídos en la Guerra de Malvinas1º de mayo: Día del Trabajo25 de mayo: Día de la Revolución de Mayo20 de junio: Paso a la Inmortalidad del General Don Manuel Belgrano9 de julio: Día de la Independencia8 de diciembre: Día de la Inmaculada Concepción de María25 de diciembre: NavidadCalendario 2024 en Argentina: feriados trasladables17 de junio: Paso a la Inmortalidad del General Don Martín Miguel de Güemes17 de agosto: Paso a la Inmortalidad del General Don José de San Martín12 de octubre: Día del Respeto a la Diversidad Cultural20 de noviembre: Día de la Soberanía NacionalLos fines de semana largos de 2024 en ArgentinaDesde el 29 de marzo al 2 de abril : fin de semana largo de 5 días.Desde el 20 de junio al 23 de junio: fin de semana largo de 4 días.Desde el 11 de octubre al 13 de octubre: fin de semana largo de 3 días.Desde el 16 de noviembre al 18 de noviembre: fin de semana largo de 3 días.CiudadanosPara tener en cuenta. Día por día, qué se celebra en Semana SantaRedacción LAVOZ",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 127
    },
    {
        "link": "https://www.lavoz.com.ar/tecnologia/revolucion-en-el-mundo-del-marketing-una-ia-generativa-transforma-texto-en-graficos/",
        "seccion": " Tecnología  / Inteligencia artificial",
        "titulo": "Inteligencia Artificial. Revolución en el mundo del marketing: una IA generativa transforma texto en gráficos",
        "subtitulo": "Bunker DB lanzó Text-to-Chart que permite a los marketers convertir simples pedidos textuales en visualizaciones de datos complejas, personalizadas, a demanda y al instante.",
        "fecha_hora": "14:25",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/c2o2-egZL2RLVvGfJ2GDcuL4wtA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/RGMSU4LGSRH43D2WDRTQBBIGP4.jpg",
        "caption_img": "Bunker DB lanzó Text-to-Chart.",
        "cuerpo": "Desde que OpenAI lanzó ChatGPT en noviembre de 2022, la IA irrumpió en la escena pública para cambiarlo todo. ChatGPT rápidamente se convirtió en la plataforma de crecimiento más acelerado de todos los tiempos, habilitando un escenario de innovación para las empresas que se animaron a desarrollar soluciones disruptivas con esta tecnología.Una de ellas es Bunker DB, la martech especializada -como explica su sitio- en ayudar a los departamentos de marketing y agencias de LatAm a mejorar su eficiencia mediante el análisis de datos y la automatización de sus procesos operativos.El lanzamiento de Text-to-chartLa última innovación de Bunker DB con IA generativa, Text-to-chart, tiene la capacidad de leer instrucciones textuales y convertirlas en gráficos precisos, con un máximo nivel de personalización y sin la necesidad de contar con conocimientos técnicos específicos.“Hoy los equipos de marketing tienen el desafío de tomar decisiones en un escenario donde los datos se multiplican y se aceleran radicalmente los tiempos entre ideación y ejecución. Desde Bunker DB somos conscientes de estos desafíos y, por eso, integramos Open AI a nuestra plataforma, para revolucionar la analítica en marketing. Text-to-chart es la ventana a un mundo donde cualquiera puede analizar datos sin barreras técnicas”, afirma Avedis Boudakian, founder y CEO de Bunker DB.Optimización de procesos y análisis sofisticadosDe acuerdo con Boudakian, la integración de IA generativa para la creación de gráficos ofrece múltiples beneficios. En primer lugar, reduce “drásticamente” el tiempo necesario para generar visualizaciones de datos, permitiendo a los equipos concentrarse en el análisis y la estrategia, en lugar de en la creación.Además, señala, también permite democratizar el acceso a herramientas de análisis de datos sofisticadas, abriendo las puertas a usuarios con diversos niveles de habilidad técnica. Según Gartner, el 63 % de los equipos de marketing no tienen las habilidades técnicas necesarias para integrar y operar las tecnologías existentes.“El camino hacia la integración de IA generativa con nuestra plataforma recién comienza. Esta nueva función es un salto hacia un futuro donde el análisis de datos es más accesible, eficiente y, sobre todo, inclusivo”, concluye Avedis Boudakian, founder y CEO de Bunker DB.Bunker DB es una empresa de martech especializada en ayudar a los departamentos de marketing y agencias a mejorar su eficiencia mediante el análisis de datos y la automatización de procesos operativos utilizando IA. Con nueve años de experiencia y nueve oficinas comerciales, Bunker DB se ha convertido en una de las plataformas líderes en análisis omnicanal en la región. Su tecnología propietaria está siendo utilizada en más de 20 países por más de 1200 marcas de primera categoría, como Walmart, Nestlé, L’Oréal, Scotiabank, KFC, Glaxo, Samsung, Pepsico, Tigo, Telefónica, Liberty, Coca Cola, Itaú. ",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 128
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/la-seleccion-femenina-de-china-abrio-una-busqueda-de-entrenador-por-internet-los-requisitos/",
        "seccion": " Mundo D  /  Fútbol  / Fútbol femenino",
        "titulo": "Fútbol internacional. La selección femenina de China abrió una búsqueda de entrenador por internet: los requisitos",
        "subtitulo": "Es una de las selecciones históricas, que desde noviembre se encuentra sin DT.",
        "fecha_hora": "12:04",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/L_PFcDkK0fX0CsDhgyoWvZ0Z1mU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UYHD4HYC2BGT7E27KZX5WQGHOU.jfif",
        "caption_img": "La selección de China busca entrenador (AP)",
        "cuerpo": "La Asociación China de Fútbol (CFA) anunció la apertura de un proceso de búsqueda para un nuevo entrenador principal para su selección femenina absoluta.El comunicado, lanzado este martes por la CFA, ofrece un puesto que está abierto a candidatos de “cualquier nacionalidad”, que demuestren “dominio de teorías futbolísticas avanzadas”, posean una “amplia experiencia en entrenamiento” y sean “capaces de llevar sus conocimientos a la práctica”.Los aspirantes también deben estar al día con las tendencias del desarrollo del fútbol a nivel internacional y asiático, así como con la situación actual del equipo chino, informó este miércoles la agencia de noticias Xinhua.“En principio, la edad de los candidatos no debe superar los 60 años”, reporta el anuncio como única restricción de la CFA para los candidatos al cargo.Un panel de asesores seleccionará a los candidatos en base a evaluaciones de los aspirantes elegibles.Posteriormente, la CFA llevará a cabo entrevistas con los candidatos preseleccionados para determinar la persona idónea para el puesto de entrenador.La selección femenina china se encuentra sin entrenadora desde noviembre del año pasado, cuando Shui Qingxia, que llevó al combinado a ganar la Copa de Asia Femenina de 2022, renunció al cargo tras la eliminación del equipo de la clasificación para los Juegos Olímpicos de París 2024.A diferencia del combinado masculino de China, las “Rosas de Acero” se hallan entre los equipos más fuertes del mundo y fueron capaces de clasificarse a la fase eliminatoria en todas sus participaciones de la Copa del Mundo, de la que solo se ausentó en Alemania 2011. ",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 129
    },
    {
        "link": "https://www.lavoz.com.ar/politica/vouchers-educativos-quienes-pueden-acceder-y-como-anotarse/",
        "seccion": " Política  / Ministerio de Capital Humano",
        "titulo": "Alivio económico. “Vouchers educativos” para pagar cuotas de escuelas privadas: cómo acceder",
        "subtitulo": "La medida anunciada por Milei fue publicada en el Boletín Oficial.",
        "fecha_hora": "11:10",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/rRU1h3EYmjwjmMR2p4pnHNbwrlY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VZN7JOIYUBF5HN37LDCWFALETM.jpg",
        "caption_img": "Imagen ilustrativa (La Voz/Archivo)",
        "cuerpo": "El Ministerio de Capital Humano oficializó este jueves la implementación de “vouchers educativos” destinados a padres que envían a sus hijos a colegios privados y atraviesan dificultades para pagar las cuotas.La medida fue plasmada en la resolución 61/2024, publicada este jueves en el Boletín Oficial.“Vouches educativos”: quiénes podrá accederEl plan. Se trata de “una prestación temporaria a favor de las familias cuyos hijos asisten a instituciones educativas públicas de gestión privada de niveles inicial, primario y secundario con aporte estatal”, según establece la medida publicada en el Boletín.Quiénes pueden acceder. Podrán acceder “quienes ejerzan la responsabilidad parental de estudiantes de hasta 18 años de edad inclusive que asistan a instituciones educativas públicas de gestión privada con al menos 75% de aporte estatal, siempre que el ingreso familiar no supere el equivalente a 7 salarios mínimos vitales y móviles (hoy $ 1.419.600) y se cumplan los demás requisitos que se establezcan en la reglamentación.Cuánto dinero recibirán. “Consistirá en una suma de dinero determinada, no contributiva y mensual por cada hijo que asista a esas instituciones educativas. El monto de la prestación será el equivalente al 50% del valor de la cuota programática de jornada simple de cada nivel educativo informada por cada Jurisdicción o, en su defecto, estimada por la Secretaría de Educación en función de casos testigo”.Reglamentación. Quedará a cargo de la Secretaría de Educación.CiudadanosTras una nueva reunión parece destrabarse la chance de abrir la Universidad Nacional de Río TerceroCorresponsalíaEste miércoles, la Oficina de Prensa del Presidente emitió un comunicado donde se precisaban otros detalles del plan:La cuota mensual no puede superar los $ 54.396 por hijo.Las familias tendrán tiempo de anotarse desde el miércoles 3 de abril hasta el martes 30 de abril, inclusive.Los interesados deberán completar el formulario disponible en la página en argentina.gob.ar.“Vouchers educativos”: por qué se implementó el planEntre los argumentos, el texto destaca que l a educación y el conocimiento “son derechos personales y sociales que deben ser garantizados por el Estado”.A su vez, indica que en la Ley de Educación Nacional se establece que el Ministerio de Educación debe proveer “recursos económicos a los alumnos, familias y escuelas que se encuentren en situaciones de injusticia, marginación, estigmatización y otras formas de discriminación, derivadas de factores socioeconómicos, culturales, geográficos, étnicos, de género o de cualquier otra índole, que afecten el ejercicio pleno del derecho a la educación”.También destaca que en el país son 2.409.006 los alumnos de los niveles inicial, primario y secundario que asisten a instituciones de gestión privada que reciben aporte estatal.Respecto a los “vouchers”, indica que se tratarán de una “prestación temporaria a favor de las familias con menores recursos para que puedan afrontar el costo que supone la educación de sus hijos”.Sintetiza además que el programa apunta a “evitar que los alumnos deban cambiar de institución educativa debido al aumento en el costo de la matrícula o las cuotas mensuales, de manera de no discontinuar o modificar su trayectoria educativa”.",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 130
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/el-exfutbolista-brasileno-robinho-fue-condenado-a-prision-por-violacion/",
        "seccion": " Mundo D  /  Fútbol  / Fútbol",
        "titulo": "A la cárcel. El exfutbolista brasileño Robinho fue condenado a prisión por violación",
        "subtitulo": "Un tribunal ratificó la condena que tenía por una causa que se le inició en 2017. ",
        "fecha_hora": "20:09",
        "autor": "AP",
        "link_img": "https://www.lavoz.com.ar/resizer/Nw2Owrs0mk0QlF1Hjf5TRxers7k=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/HR4N6BXOQZAQFPW2QL2KXO7ZMQ.jpg",
        "caption_img": "Robinho, exjugador de la selección de Brasil, deberá cumplir una condena por una causa de violación en la que fue sentenciado culpable. (AP)",
        "cuerpo": "El Supremo Tribunal Superior de Justicia de Brasil dictaminó el miércoles que el exdelantero Robinho tendrá que purgar en su país natal la condena de nueve años de prisión que recibió en 2017 tras ser encontrado culpable por violación en Italia.Robinho, de 40 años, podrá apelar ante la Corte Suprema de Justicia. Los jueces del Supremo Tribunal Superior (STF) votaron 9-2 para ratificar la condena del ex del Real Madrid, Manchester City y AC Milan.Robinho, fue sentenciado en Italia a nueve años de prisión por estar vinculado en un abuso sexual grupal en 2013 cuando jugaba con el Milan.Brasil no extradita a sus ciudadanos, por lo que Italia solicitó su encarcelamiento en su país de origen.FútbolLa nueva joya. Tiene 8 añitos, la rompe en Juniors y se va a España para probarse en el BarcelonaRedacción LAVOZFútbolEntre julio y agosto. La selección de fútbol tiene rivales para los Juegos Olímpicos París 2024Redacción LAVOZEn el inicio de la audiencia el miércoles, José Eduardo Alckmin, indicó ante el tribunal que su cliente quiere un nuevo juicio en Brasil por motivos de soberanía nacional.El primer juez en votar, Francisco Falcão, dijo que Robinho deberá cumplir su sentencia en Brasil. Añadió que el exfutbolista no puede quedar impune, y que una fricción diplomática entre Brasil e Italia podría emerger en caso de que la sentencia no sea ejecutada.“No hay ningún obstáculo para validar la ejecución de esta sentencia. Fue confirmada por un tribunal en Milán, que es la autoridad competente de este caso”, dijo Falcão. “La condena es definitiva. El acusado no estuvo ausente al ser juzgado en Italia, él estaba representado”.Robinho reside en Santos, a las afueras de Sao Paulo. Entregó su pasaporte a las autoridades brasileñas en marzo de 2023. Se ha declarado inocente e insiste que sus relaciones sexuales con la mujer en un bar de Milán fueron consensuales.",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 131
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/mira/mariano-cuneo-libarona-hablo-de-su-aparicion-en-la-serie-de-coppola-la-idea-se-me-ocurrio-a-mi/",
        "seccion": " Espectáculos  /  Mirá  / Series",
        "titulo": "Un visionario. Mariano Cúneo Libarona habló de su aparición en la serie de Coppola: “La idea se me ocurrió a mí...”",
        "subtitulo": "El ministro de Justicia brindó una conferencia con la temática de inseguridad en Rosario y sobre el cierre brindó sus consideraciones de la ficción.",
        "fecha_hora": "14:55",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/7F_d3EcnuZwgir-YzQEzA2ChmQU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WJ7PEP2BYFHITECYH7R3HAPYGM.jpg",
        "caption_img": "El ministro de Justicia se refirió a la serie del momento. (Collage web)",
        "cuerpo": "La serie Coppola, el representante generó furor y también controversia por parte de algunos personajes representados que no estuvieron a gusto con la bioserie del empresario. Quien hizo su comentario fue Mariano Cúneo Libarona. De la mano del gobernador de Santa Fe, Mariano Pullaro, el ministro de Justicia ofreció una conferencia en la Facultad de Derecho de la Universidad Católica Argentina (UCA) para alumnos de la carrera de especialización en Derecho Penal.PolíticaQuién es Mariano Cúneo Libarona, el ministro de Justicia que eligió Javier Milei para su gobiernoRedacción LAVOZSobre el final de esa charla, Cúneo Libarona fue consultado por su aparición en la serie de Guillermo Coppola. “La idea se me ocurrió a mí”, introdujo.Y sumó: “Yo participé bastante en el principio con Guillermo y la producción. La idea era hacer algo del juicio pero dije ‘no, lo interesante de Coppola es la vida’ entonces le sugerí que no sea un relato sobre la causa judicial. Le dije que haga una serie sobre su vida”.Y bromeó: “Ahora me llamaron para consultar sobre qué opinaba de hacer una segunda temporada. Yo me vi y esperaba un joven de 32 años, de ojos celestes, fachero. Y apareció este chico divino que habló muy bien, actuó muy bien... pero yo era más fachero”, cerró. ",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 132
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/el-crimen-de-sebastian-villarreal-los-dos-principales-acusados-tienen-17-y-14-anos/",
        "seccion": " Sucesos  / Córdoba",
        "titulo": "Investigación. El crimen de Sebastián Villarreal: los dos principales acusados tienen 17 y 14 años",
        "subtitulo": "Ambos están sospechados de haber sido los motochoros que atacaron al vecino de barrio Yofre Norte. A su vez, hay otros dos jóvenes de 19 y 20 años detenidos por otros robos. El de 14 es inimputable para la ley. Habrá más detenciones. ",
        "fecha_hora": "16:22",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/3OYKrajrV_5g5A9ocOFpGW5rfnM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BEWGGXX4BNBSFE3WNCFBZJSFIA.jpg",
        "caption_img": "Uno de los jóvenes detenidos por el crimen de Sebastián Villarreal. (Policía)",
        "cuerpo": "Dos jóvenes de 17 y 14 años quedaron detenidos en las últimas horas por la Policía de Córdoba acusados de haber tenido participación clave en el alevoso asesinato de Sebastián Villarreal (46), el vecino ejecutado a balazos el pasado 29 de febrero en barrio Yofre Norte, de la ciudad de Córdoba.Así lo confirmaron a La Voz fuentes con acceso a la causa, quienes señalaron que, en paralelo, hay otros dos jóvenes mayores de edad presos por su vinculación indirecta con el caso. ¿Por qué? Es que los cuatro sospechosos, según la Justicia y la Policía, integraban una organización delictiva dedicada a cometer asaltos violentos en las calles con la modalidad de motochoros.Sebastián Villarreal fue asesinado en la madrugada del 29 de febrero pasado cuando se iba a trabajar a una fábrica de plásticos.A poco de salir de su casa en Yofre Norte en su moto, fue abordado por dos motochoros que llevaban cascos y portaban al menos una pistola automática. En esas circunstancias, fue ejecutado a balazos y luego sufrió el robo de su moto. “No me matés”, alcanzó a gritar la víctima.Para los pesquisas policiales y judiciales, los dos menores de 17 y 14 años (una versión da cuenta que está por cumplir 15) habrían sido quienes iban en la moto y cometieron el asesinato.El de 17 quedó imputado por homicidio en ocasión de robo.El de 14, en tanto, es inimputable por ley.Respecto a los otros dos acusados mayores de edad (tienen 19 y 20 años) no trascendieron aún las imputaciones.“El más grande coordinaba todo. Y luego se dividían roles. Cambiaban entre ellos las motos, las armas, las prendas. Es una organización de pibes dedicada a lo peor del delito. Es un verdadero desastre esto...”, comentó, afectado, un alto investigador de la causa. “Se ha hecho una prolijísima investigación para dar con ellos. Trabajó mucho la gente de Robos y Hurtos.... Y habrá más capturas”, añadió la fuente.El caso está en manos de la fiscalía de instrucción de Distrito 3 Turno 1, a cargo de Andrés Godoy.Familiares del hombre asesinado marchan por las calles de Yofre para pedir justicia.SucesosQuién era Sebastián Villarreal, el hombre brutalmente asesinado en un robo en barrio Yofre NorteRedacción LAVOZMotochoros, un fenómeno sin frenoSebastián terminó siendo víctima de un fenómeno delictivo sin freno en la ciudad de Córdoba: los asaltantes que se mueven en motocicletas.Se trata de una modalidad delictiva que arrancó tiempo atrás y que no ha dejado de extenderse.En los últimos tiempos, se vienen repitiendo graves asaltos callejeros cometidos por ladrones en motos en distintos puntos de la Capital y alrededores. Los robos son tanto contra familias (cuando entran o salen de sus domicilios), a peatones, a vecinos que esperan el colectivo, a comerciantes, a automovilistas y, por cierto, a motociclistas en plena calle.Sebastián fue atacado de madrugada y en moto.Familiares, amigos y vecinos realizaron varias marchas en reclamo de justicia en estos días.La causa recayó en la fiscalía de Godoy, quien convocó a pesquisas judiciales de la Unidad Judicial de Robos y Hurtos y a detectives de la División Robos y Hurtos de la Policía.Crimen en barrio Yofre Norte, conmoción en Córdoba. (Ramiro Pereyra / La Voz)Pesquisa y cuatro capturasLa investigación, como ya se indicó en La Voz, se basó en un prolijo y puntilloso trabajo de análisis de filmaciones de cámaras de seguridad, además de toma de testimonios y búsqueda de testigos.Los operativos fueron realizados en barrio Ciudad Evita, villa Capullo de mi Esperanza y en la ciudad de Villa Carlos Paz, entre otros puntos.Testimonios de vecinos de Sebastián",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 133
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/el-pirata-anuncio-la-venta-de-abonos-promocionales-para-la-sudamericana-en-el-kempes/",
        "seccion": " Mundo D  /  Fútbol  / Belgrano",
        "titulo": "Belgrano. El Pirata anunció la venta de abonos promocionales para la Sudamericana en el Kempes",
        "subtitulo": "El club lanzó una campaña para los socios que quieran asistir a los encuentros como local.",
        "fecha_hora": "10:04",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/xgmh5jpTjnCHt13YbKJeMzm566k=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ZGW6364ZUFDHFHHJNTSUJFAUMU.JPG",
        "caption_img": "( Ramiro Pereyra / La Voz)",
        "cuerpo": "Belgrano lanzó este sábado la campaña de abonos promocionales para alentar al equipo en la Copa Sudamericana. Los encuentros de local están programados en el estadio Kempes, dado que el Julio César Villagra no cuenta aún con la aprobación de la Conmebol.Mediante este pack de tres partidos de Fase de Grupos, los socios y socias tendrán prioridad para asegurar su lugar a un “precio popular”, publicó el club. Además, contará con el beneficio del descuento para grupos familiares en plateas, buscando la presencia de la familia en el estadio.Los encuentros de local serán ante Internacional de Porto Alegre el 2 de abril, ante Delfín de Ecuador el 9 de mayo y ante Real Tomayapo el 15 de mayo.DESCUENTO PARA GRUPOS FAMILIARESEn esta campaña continuarán los descuentos para grupos familiares en Platea Gasparini y Platea Ardiles. Con este beneficio, el titular pagará el valor de categoría Mayor en la tribuna que elija, mientras que cada miembro adicional que adquiera su abono pagará el 50% del valor de su categoría, siempre que el titular lo haya contratado previamente y que sea en la misma ubicación del Estadio.CÓMO SE ADQUIEREN LOS ABONOS PARA QUE APLIQUEN LOS DESCUENTOSPaso 1. El titular debe ingresar primero al sistema para que, al abonar, se carguen los descuentos al resto.Paso 2. Luego de adquirida la ubicación elegida, los restantes miembros del grupo familiar tendrán cargados sus descuentos y deberán contratar individualmente, ya que los abonos se contratan de manera individual, ingresando socio/a por socio/a al sistema, y contratando la misma tribuna.Es muy importante seguir estos pasos para una correcta aplicación del beneficio.Menores de dos años ingresarán directamente sin cargo, sin trámite previo y asistiendo a cada partido con cuota social al día.PRECIOS DE LOS ABONOSAbonos de Belgrano para la Copa Sudamericana (Belgrano)FORMAS DE PAGOEl Club ofrece diversas financiaciones para que tengas asegurado tu lugar en la Copa, donde se destaca el gran beneficio de 3 cuotas sin interés con nuestro main sponsor BANCO MACRO.Sin interés:- BANCO MACRO: 3 CUOTAS SIN INTERÉS. Beneficio exclusivo disponible en sede, web y app, pagando a través del botón Macro Click de Pagos.- El resto de las tarjetas, en 1 pago.- Naranja Z. Sólo en sede. 15% de recargo.- Go Cuotas: estará disponible tanto en sede como web, e implica poder pagar en 3 cuotas con cualquier tarjeta de débito o crédito. 15% de recargo.PUNTOS DE ATENCIÓN PARA ADQUIRIR TU PACK- Web: www.belgranosocios.com, las 24 hs.- A través de la APP oficial del Club, las 24 hs.- Sede Social y 0810-345-1322: de manera presencial, el trámite podrá hacerse desde el lunes 25/3 hasta el jueves 28/3, de 09:00 a 18:00 hs; viernes 29/3 de 9 a 14 hs; sábado 30 y domingo 31 cerrado. Lunes 1/2  de 9 a 18 hs, martes 2/2 (día del partido) a definir.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 134
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/musica/pedro-capo-calienta-su-regreso-a-cordoba-con-existo-una-colaboracion-organica-con-carin-leon/",
        "seccion": " Espectáculos  /  Música  / Pedro Capó",
        "titulo": "Nuevo simple. Pedro Capó calienta su regreso a Córdoba con Existo, una colaboración orgánica con Carin León",
        "subtitulo": "El artista puertorriqueño releva la creación de una canción surgida en una conferencia de la semana de la música latina de Billboard en Miami. ",
        "fecha_hora": "15:00",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/HHbGOAmbHu9y3Tl72-pkFdvG79Q=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WFS4U6HL5VH7NEM2SCOEZRJCUU.jpg",
        "caption_img": "Carin León y Pedro Capó, en un alto de la grabación de \"Existo\". (Prensa Pedro Capó)",
        "cuerpo": "A meses de su regreso a Córdoba (tiene fecha en Espacio Quality el 30 de mayo), Pedro Capó estrenó Existo, un simple realizado junto a Carin León que se destaca por ser “una orgánica colaboración que celebra la fortaleza humana”, según sus editores.MúsicaPedro Capó, nuevo referente del pop latino: “Trabajar como artista es complejo emocionalmente”Juan Manuel Pairone“Pedro Capó y Carin León se unen por primera vez en una colaboración musical sin precedentes para el lanzamiento de su nuevo tema, Existo, que formará parte del próximo álbum de estudio del cantautor puertorriqueño”, dice una presentación oficial sobre este proyecto desarrollado de manera natural durante la conferencia Making the hit LIVE en la semana de la música latina de Billboard en Miami. “Existo busca destacar un tributo a la fortaleza innata del ser humano. Con un estribillo contundente que pregunta, ‘¿Cómo no voy a ser exitoso, si existo?’, la canción se posiciona como un resalte a la resiliencia y el empoderamiento del ser humano en medio de la adversidad, basada en las experiencias reales de ambos cantantes”, sigue el comunicado. “El simple captura la esencia de aquellos que han enfrentado críticas y rechazo social, ofreciendo un mensaje inspirador de superación, en la búsqueda constante de la realización humana”, concluye la presentación.“Este proyecto va más allá de la música”, dijo el mismo Capó sobre el lanzamiento. “Es un testimonio de la fortaleza que todos llevamos dentro. Existo es un recordatorio de que nuestra existencia es poderosa, incluso en los momentos más desafiantes y creo que la mejor prueba es la forma en que este tema se dio. Yo admiro y respeto demasiado a Carin León y estaba loco por hacer algo juntos”, añadió. Sobre el clip de Existo, en tanto, se informó que “acerca una mirada íntima a la sesión de grabación donde la magia del tema cobró vida de manera oficial”. “Desde la improvisación inicial hasta la materialización del tema, el video refleja la autenticidad y la conexión orgánica entre los talentos indudables de Pedro Capó y Carin León”, señalan los impulsores de la colaboración.MúsicaPedro Capó anunció shows en Argentina y Uruguay: cuándo y dónde tocará en CórdobaRedacción VOSPor su parte, Carin León contó: “Existo es de mis canciones favoritas, está en el top 3 de las canciones que yo he grabado o que he tenido que ver con ellas. Sobre todo, hacerla al lado del señor y gran ídolo que es Pedro Capó. Es una letra en la que me reflejo mucho, siento mucho en común con ella y fue algo para mi súper bonito”. “Desde el momento que estuvimos en esa sesión en Billboard, que también fue algo muy especial e importante, permitir que la gente vea cómo creamos la música y desde qué idea o de qué momento parte, todos estos detalles hacen que esta canción sea muy especial para mí”, sumó.Más informaciónPedro Capó, el cantante del momento, y su relación con el deporte, su onda con Messi y su pasado en el béisbol",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 135
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/manejaba-en-una-ruta-de-calamuchita-y-choco-a-dos-caballos-juntos/",
        "seccion": " Sucesos  / Calamuchita",
        "titulo": "Manejaba en una ruta de Calamuchita y chocó a dos caballos juntos ",
        "subtitulo": " El conductor del vehículo resultó ileso. Los animales debieron ser sacrificados. Sucedió en una ruta a la altura de Los Reartes. ",
        "fecha_hora": "12:50",
        "autor": "Especial",
        "link_img": "https://www.lavoz.com.ar/resizer/PS-ym_KIvhAQ61MD621upnZx-eI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/K5MS6QIZHVH5XFGLZUNYY6IKZ4.jpg",
        "caption_img": "La camioneta siniestrada tras el choque con dos caballos (Gentileza",
        "cuerpo": "Este martes a la madrugada, un hombre de 57 años que circulaba en su camioneta Ford F-100 chocó a dos caballos que se encontraban sobre la ruta A 109, a la altura de Los Reartes, en el departamento Calamuchita.  Según declaró el conductor, por la presencia de neblina y la baja visibilidad no pudo observar a los equinos que se encontraban sobre el asfalto, por lo que los embiste. El hombre no sufrió heridas de consideración, mientras que los animales debieron ser sacrificados por un profesional veterinario, producto de los importantes golpes que tuvieron. Más noticias de CalamuchitaLa persona involucrada se trasladaba desde Atos Pampa hacia Villa General Belgrano.En el lugar trabajó personal de Defensa Civil de la localidad de Los Reartes y agentes de la Policía. La presencia de anmales en la ruta e sun problema vial que no termina de ser resuelto en caminos y rutas de Córdoba. En algunas regiones suele generar frecuentes siniestros viales. ",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 136
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/cine-series/comentario-de-el-viento-que-arrasa-destino-rebelde/",
        "seccion": " Espectáculos  /  Cine y series  / Cine",
        "titulo": "Recomendada. Comentario de El viento que arrasa: destino rebelde",
        "subtitulo": "En “El viento que arrasa”, la directora argentina Paula Hernández plasma un drama paterno-filial sutil atravesado por la religión. Calificación: Buena.",
        "fecha_hora": "15:26",
        "autor": "Javier Mattio",
        "link_img": "https://www.lavoz.com.ar/resizer/3yRaoW21E3RBnzzaYFW4qz6UjMM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/M7E2VF3EHBFTXE3QTF3YXSZ4KM.jpg",
        "caption_img": "Alfredo Castro (el pastor) y Almudena González (su hija) en El viento que arrasa (Captura de pantalla).",
        "cuerpo": "La exuberancia calurosa del litoral hace de escenario trascendente de El viento que arrasa, adaptación de Paula Hernández (Lluvia, Las siamesas) de la celebrada novela de Selva Almada. El predicador evangelista Pearson (Alfredo Castro) se pasea por la región junto a su hija Leni (Almudena González) divulgando la palabra de Dios, practicando exorcismos y repartiendo unos casetes con su extática voz grabada.Desde un comienzo, Leni aparece como la seria y tenaz asistente de Pearson, aconsejándolo en sus intervenciones vociferantes que espía escondida en un rincón, acompañándolo en su misión religiosa en un auto gastado y encargándose de hacer copias de los casetes en las rústicas tiendas de música que se cruzan por ahí.Una temprana incursión en uno de esos locales revela una faceta rebelde en Leni, que se muestra interesada por unos casetes de rock nacional que después escucha a escondidas en sus auriculares. Esa distancia latente entre ella y su padre será el gran hilo de la película, que tras presentar a sus protagonistas en una serie de peripecias de road movie se interna en un tramo más sustancioso que incorpora a otra dupla.Un desperfecto automotriz obliga a padre e hija a hacer una parada forzosa en el rancho humilde del mecánico Gringo (Sergi López) y de su hijo Tapioca (Joaquín Acebo), que pronto llama la atención de Pearson por su cara deforme. Siempre amparado en su cruzada visionaria, el predicador le habla al chico de los milagros bíblicos y de la constatación de que una entidad mayor los hizo encontrarse para que él pudiera salvarlo de su sufrimiento, desoyendo las advertencias de la medida Leni.Reacio a cualquier mensaje superior, el descreído Gringo se resiste a que Pearson se entrometa en sus asuntos y en los de su hijo, y así el conflicto entre anfitriones y huéspedes crece hasta alcanzar un clímax dramático en que se rozan lo divino y la supersticioso. Una noche tormentosa y un camino obstruido por ovejas parecen evidencias suficientes de una mano maestra.Hernández juega con planos, tensiones y miradas, y con la omnipresencia salvaje de la naturaleza (el filme fue rodado en Uruguay) para construir su fábula de iniciación juvenil, que le corresponde a Leni en primer plano (gran trabajo de González). Aunque bien llevadas, esas sutilezas a veces restringen el desborde y adolecen de ciertos subrayados. El resultado es una película tan encantadora como contenida que demora su liberación.Para ver “El viento que arrasa”Argentina, Uruguay, 2023. Guion: Leonel D’Agostino y Paula Hernández. Dirección: Paula Hernández. Con: Sergi López, Alfredo Castro y Almudena González. Duración: 94 minutos. Clasificación: Apta para mayores de 13 años. En cines.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 137
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/congreso-latinoamericano-de-coaching-icf-argentina-2024/",
        "seccion": " Negocios ",
        "titulo": "Congreso Latinoamericano de Coaching ICF Argentina 2024",
        "subtitulo": "La organización Internacional Coaching Federation organiza este evento, que se realizará los días 5, 6 y 7 de junio en Córdoba, bajo el lema “El impacto del coaching en la construcción de un mundo mejor”. ",
        "fecha_hora": "14:29",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/4z_33C3dSRU6PSBGGqWETm6rsq4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UQ2522TBIVC77IZBD5543EJW2E.jpg",
        "caption_img": "Congreso Latinoamericano de Coaching ICF Argentina 2024",
        "cuerpo": "El próximo 4 de abril desde las 18 en la sede de la UE21 en Nueva Córdoba, la organización Internacional Coaching Federation (ICF) presentará e introducirá el Congreso Latinoamericano de Coaching que se llevará a cabo el 5, 6 y 7 de Junio en Córdoba bajo el lema “El impacto del coaching en la construcción de un mundo mejor”.El objetivo de esta iniciativa es presentar una plataforma de discusión y aprendizaje sobre el poder transformador del coaching en diversos ámbitos, desde la academia hasta el mundo empresarial y social.Con la participación confirmada de distinguidos Coaches Profesionales provenientes de más de 11 países latinoamericanos, este congreso busca inspirar y capacitar a la comunidad cordobesa en el arte y la ciencia del coaching.Los asistentes tendrán la oportunidad de explorar y aprender de expertos en el campo, como el presentador y moderador Maxi Cabanne Moreno, PCC ICF, reconocido Coach Ontológico Profesional, abogado, docente, mediador y escritor. Además, la Dra. Mirna Deborah Mariño, presidente de ICF Capítulo Argentina, PCC ICF, liderará la sesión institucional.El programa del evento de presentación del congreso abordará tres ejes temáticos fundamentales:-Educación para la formación profesional. A cargo de los Master Certified Coaches (MCC) Alicia Agüero y Angélica Sturich, este segmento proporcionará una visión profunda sobre la formación de coaches profesionales con estándares reconocidos internacionalmente.-El coaching para las organizaciones. Bajo el título “Desbloqueando el Liderazgo Auténtico: El Poder de Ser Tú Mismo”, Cris Schwander, presidenta de la Fundación Armós, compartirá cómo el liderazgo auténtico puede transformar equipos y organizaciones, destacando la contribución del coaching y otras habilidades blandas en este proceso.-Desarrollo continuo del Coach Profesional. Con la participación de Elena Espinal y Marco Leone, Máster Certified Coaches reconocidos a nivel internacional, este segmento explorará la importancia del desarrollo profesional continuo en el coaching profesional y su impacto en las empresas.El evento iniciará a las 17.30, con la apertura de sala, seguida de la bienvenida y presentación del congreso a cargo de Mirna D. Mariño y Maxi Cabanne a las 18. Las sesiones temáticas se desarrollarán con intercambios de preguntas y respuestas, facilitando un diálogo dinámico y enriquecedor entre los ponentes y los asistentes.La preinscripción para el evento ya está disponible a través del siguiente link. Se advierte que el ingreso estará sujeto a la capacidad de aforo, con prioridad para aquellos que se preinscriban. Los detalles adicionales y la agenda detallada del evento están disponibles en el sitio web oficial del congreso: congreso.icf.ar.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 138
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/tenis/la-atp-publico-el-calendario-2025-sin-el-cordoba-open-el-enojo-de-diego-schwartzman/",
        "seccion": " Mundo D  /  Tenis  / Córdoba Open",
        "titulo": "Quedó confirmado. La ATP publicó el calendario 2025 sin el Córdoba Open: el enojo de Diego Schwartzman",
        "subtitulo": "Como ya se sabía, el torneo de la capital provincial perdió su lugar para el próximo año.",
        "fecha_hora": "11:15",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/2cnu4xF21VQQKhB71qS1-LKScTw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LZXV4G6DQZFAXMU7JQSIJSKK74.jpeg",
        "caption_img": "Luciano Darderi campeón del Córdoba Open: venció 6/1 y 6/4 a Facundo Bagnis en el Polo Deportivo del Kempes. (Christian Luna)",
        "cuerpo": "La ATP desveló este viernes el calendario para la temporada 2025, sin el esperado Masters 1000 de Arabia Saudí, que se tendrá que contentar por ahora con la celebración de las Next Gen Finals, el torneo de exhibición que reúne a los ocho mejores jugadores sub 21 del año.El nuevo calendario incluye la ampliación a torneos de doce días de los Masters 1000 de Canadá y Cincinnati, uniéndose de este modo a los torneos de Roma, Madrid, Shanghai, Indian Wells y Miami, que ya adaptaron este formato en el pasado. Solo Montecarlo y París-Bercy, dentro de los Masters 1000, se mantienen como torneos de diez días.Además, el número de ATP 500 se amplía de trece en 2024 a 16, tras la mejora de Dallas, Doha y Múnich.Las Finales ATP seguirán en Turín, como está planificado hasta 2027, y las Next Gen Finals se jugarán en Yeda por tercera edición consecutiva.En cuanto a los torneos menores, desaparece el de Estoril, jugado en tierra batida en la gira europea previa a Roland Garros, el Córdoba Open (como ya se había adelantado), se traslada a Mallorca y se jugará sobre hierba en la previa de Wimbledon, el de Hamburgo (ATP 500) pasará de jugarse en julio a jugarse en mayo, antes de Roland Garros, y el ATP 250 de Los Cabos pasa de jugarse en febrero a julio.Arabia Saudí, que ha conseguido ya varios contratos de patrocinio con la ATP, pretende instaurar un décimo Masters 1000 que se celebraría antes del Abierto de Australia en enero, pero este tendrá que esperar hasta, como mínimo, 2026.Se publicó el calendario ATP 2025:Reprogramación del Abierto de Hamburgo (ATP 500) de julio a mayo. Traslado del evento Cordoba Open (ATP 250) a Mallorca, en la previa de Wimbledon. Reprogramación del Abierto de Los Cabos, (ATP 250) de febrero a julio. pic.twitter.com/S9aRnqcGMO— Danny Miche🎾📺📻🎙 (@dannymiche) March 22, 2024\n\n “Después de muchos años de colaboración exitosa, la ATP y el torneo continúan explorando todas las posibilidades para tratar de encontrar una solución para que este evento de gran prestigio se celebre en 2025 y más allá”, señaló la asociación.“La próxima temporada veremos aún más mejoras en el producto premium del ATP Tour a través de un calendario simplificado. Esto es fundamental para todo lo que hemos estado construyendo bajo ‘OneVision’, cuyo objetivo final es crear la mejor experiencia posible para nuestros aficionados”, apuntó Andrea Gaudenzi, presidente de la ATP.El dirigente italiano recordó que en 2023 abrieron “nuevos caminos al dar la bienvenida a un récord de cinco millones de aficionados” en sus eventos. “Esto es solo una indicación de cuán positivamente está la tendencia del deporte y creemos que aún queda un potencial increíble por desbloquear”, subrayó.Por su parte, Diego Schwartman publicó un mensaje en sus redes sociales tras conocerse la decisión, donde lamentó que Sudamerica pierda uno de sus torneos importantes. Se confirma la decisión de la ATP de sacar un ATP250 a Argentina y a toda la región… de 4 torneos a solamente 3… sacarle torneos y posibilidades a todo Sudamérica, no veo que sea una gran decisión. Una pena”, escribió.Se confirma la decisión de @atptour de sacar un atp250 a argentina y a toda la región… de 4 torneos a solamente 3… sacarle torneos y posibilidades a todo sudamerica no veo que sea una gran decisión. Una pena.— diego schwartzman (@dieschwartzman) March 22, 2024\n\n",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 139
    }
]