[
    {
        "link": "https://www.lavoz.com.ar/politica/aida-tarditti-la-decision-politica-de-designar-jueces-es-patriarcal/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Corte Suprema. Aída Tarditti: La decisión política de designar jueces es patriarcal",
        "subtitulo": "La vocal del Tribunal Superior de Justicia de Córdoba y socia de la Asociación de Mujeres Juezas criticó la postulación de dos varones para ser ministros de la Corte. ",
        "fecha_hora": "08:50",
        "autor": "Francisco Panero",
        "link_img": "https://www.lavoz.com.ar/resizer/khRccBvO1sPJ_Zzt4eV-RWBrTS8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6GHRQY3O2JBYXEGS4MK4M2VPK4.jpg",
        "caption_img": "Crítica. La vocal del TSJ Aída Tarditti cuestionó la decisión del presidente Javier Milei. (Archivo / La Voz)",
        "cuerpo": "Salía de una reunión que tuvo con su excolega María Ester Caffure de Battistelli y con empresarias. Pasado el mediodía del miércoles, Aída Tarditti recibió la novedad de que el presidente Javier Milei había postulado para ministros de la Corte Suprema de Justicia a dos abogados varones, el juez federal Ariel Lijo y el catedrático Manuel García Mansilla.Desde hacía tiempo, ella, muchas mujeres y una gran porción de la sociedad tenían firmes expectativas de que la próxima postulación fuera femenina, ya que desde 2021 el máximo tribunal argentino está integrado por cinco vocales hombres. El fallecimiento de Carmen Argibay en 2014 y el retiro de Elena Highton de Nolasco hace dos años y medio, unido a la falta de postulaciones femeninas, hizo que la Corte se masculinizara de modo monopólico.Muchas veces mencionada entre las figuras expectantes para acceder al máximo sitial del Poder Judicial argentino, Tarditti integra el Tribunal Superior de Justicia (TSJ) de Córdoba como vocal e integrante de la Sala Penal. Por esa condición y por ser activa miembro de la Asociación de Mujeres Juezas Argentinas (Amja), La Voz consultó a la tratadista sobre la novedad que en sus primeras 24 horas ya había cosechado rechazos y repudios desde diversas organizaciones.PolíticaLe confirmaron otro juicio a Nazar, quien cargó contra TardittiRedacción LAVOZSin quitarle peso a la decisión del actual mandatario, Tarditti sostiene que, salvo Néstor Kircher (que postuló a Highton y Argibay), los últimos presidentes argentinos que propusieron cubrir vacantes lo hicieron en el mismo sentido: Cristina Fernández de Kirchner y Mauricio Macri, ambos con dos nominaciones masculinas. Luego, hace la salvedad de que ambos mandatarios tenían en la Corte todavía a una ministra, Highton de Nolasco. Lo de Milei es para que dos varones más prolonguen la integración plenamente masculina.Comunicaciones. La miembro activa de la Asociación de Mujeres Juezas Argentinas (Amja) comentó que enviaron notas a todos los senadores. (Archivo / La Voz)Sobre la propuesta del libertario, sostiene que no tiene en cuenta la Convención sobre la eliminación de todas las formas de discriminación contra la mujer (Cedaw) que obliga “a los estados (nacionales) a favorecer el acceso de las mujeres a cargos públicos y funciones públicas en condiciones de igualdad”. Poniendo énfasis en esta mención “expresa” en un tratado supranacional de rango constitucional, Tarditti señala que nuestra Corte tiene en su integración un cero por ciento de ministras.Con “M” de mujerLa vocal del TSJ entiende que la postulación formulada por Milei incluye un “mensaje de discriminación en el mes de la mujer”. La jueza se quejó porque el 8M se celebra el Día Internacional de la Mujer y el 10M el Día Internacional de las Mujeres Juezas.Agregó Tarditti que por petición de la Asociación Internacional de Mujeres Juezas (IAWJ) la Organización de las Naciones Unidas (ONU) declaró el mes de marzo y estas fechas significativas para poner de relevancia la falta de acceso igualitario de las mujeres en la sociedad y en la Justicia.Del siglo pasadoAdemás de criticar que una de las postulaciones es para reemplazar a un ministro que aún está en funciones (Juan Carlos Maqueda cumple 75 años recién en diciembre), la jurista cordobesa defendió los avances de género realizados en la Justicia -como la ley Micaela y la perspectiva de género, entre otras- y agregó que no pueden ignorarse innumerables conquistas que se transformaron en obligaciones a partir de las convenciones internacionales.PolíticaEntrevista a Aída Tarditti:  Se harán públicas las causas de corrupciónEduardo Bocco y Julián CañasTarditti criticó a Milei que “gusta de citar el país que teníamos 140 años atrás, pero ese no era un escenario ideal para las mujeres, que no podían votar, que no ejercían la patria potestad, no había divorcio y que estando casadas no podían administrar sus bienes, como si fueran discapacitadas”.Luego, la penalista indicó que el liberalismo no dotó a las mujeres de derechos y explicó que los derechos humanos femeninos y de las minorías fueron “posteriores al ideario liberal”.Postulación. La jueza Aída Tarditti señaló que la decisión de Javier Milei encierra un mensaje en el mes de la mujer. (AP Foto/Natacha Pisarenko, Archivo)“Hace 140 años atrás no se hablaba de estas cosas”, completó, para añadir que “las mujeres jamás llegaban a la educación superior”. Explicó que las primeras en hacerlo lo hicieron en carreras como Enfermería, que tenía que ver con “tareas de cuidado”.Con relación a lo que se aprecia en el ámbito de la Universidad Nacional de Córdoba, Tarditti recordó que “en 400 años de historia hubo sólo una rectora” y “sólo tres decanas en la Facultad de Derecho”.Iniciativa de AmjaAdemás de indicar que numerosas organizaciones se pronunciaron en contra de esta doble postulación masculina, la socia activa de Amja comentó a este diario que la entidad “ha enviado notas a todos los senadores de cada provincia pidiendo objetar la postulación de dos varones a la Corte en virtud de la Cedaw”.Integrante del TSJ desde 1995, considera que también en la Justicia es necesaria una ley de paridad para los casos de ejercicio discrecional de esta potestad de nominar jueces. Tarditti entiende que es “una decisión política” y que “es patriarcal”.Críticas a Comodoro PySin juzgar los méritos de los postulantes, consideró poco representativo que se nomine a un juez de los Tribunales de Comodoro Py (Caba).“No todos los jueces y juezas somos lo mismo, aunque cada uno tenga merecimientos propios, pero mucho del descontento que hay con la Justicia se lo debemos a Comodoro Py”, definió Tarditti. “No es representativa esa persona, no representa a la Justicia un magistrado de Comodoro Py”, completó.PolíticaAída Tarditti: Las causas por corrupción deben tener un veredictoUna Corte sin mujeresPara cerrar, y a juzgar por estas postulaciones, reflexionó: “Mi generación y la siguiente, haciendo una proyección para los próximos 20 años, no vamos a volver a ver una Corte con mujeres”.Ministra. Elena Highton de Nolasco, fue la última mujer en integrar la Corte Suprema. (DyN / Archivo)La jueza cordobesa recordó que Highton y Argibay consiguieron muchas transformaciones de género que impactaron en todo el país. La primera de estas ministras creó la Oficina de Violencia Doméstica y la segunda la de la Mujer, las que fueron copiadas en casi todas las jurisdicciones provinciales.También mencionó que esas transformaciones permitieron conocer el mapa de mujeres en la Justicia, el registro de femicidios, un registro de acciones de género en la magistratura y los ministerios de la defensa y público fiscal. Además de la jurisprudencia con mirada de género, Argibay y Highton influyeron en decisiones trascendentes como la prohibición de la probation en causas de violencia doméstica.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 40
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-gobierno-de-milei-alcanzo-superavit-financiero-por-segundo-mes-consecutivo/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "En febrero, el Gobierno de Milei alcanzó superávit financiero por segundo mes consecutivo",
        "subtitulo": "Lo anunció el ministro de Economía, Luis Caputo. Los registros de febrero indican que hubo superávit primario de $1.232.525 millones y otro financiero de $338.112 millones.",
        "fecha_hora": "00:01",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/UkMl0Heo8Nkbzbu_eNYZlqKxw6w=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LWRQZR7SGJH5TOVY7INRWOUIE4.jpeg",
        "caption_img": "El ministro de Economía, Luis Caputo (Gentileza Clarín)",
        "cuerpo": "El ministro de Economía Luis Caputo anunció este viernes que el Gobierno nacional alcanzó nuevamente la meta del superávit financiero en febrero, con lo que la gestión de Javier Milei acumula su segundo mes logrando ese objetivo.Según detalló Caputo, se trata de un superávit primario de $1.232.525 millones y otro financiero de $338.112 millones.“El resultado fiscal de febrero arrojó nuevamente superávit financiero”, anunció en la red social X.En diálogo con La Nación, el ministro de Economía se refirió al anuncio y sostuvo: “Esperamos que la política acompañe este proceso de cambio”.En el bimestre, en tanto, señaló que el primario acumulado fue de $ 3.243.270 millones (0,5% PBI). En tanto, para el mismo período, el resultado financiero habría sido de $ 856.520 millones, dijo el ministro.El resultado fiscal de Febrero arrojó nuevamente superávit financiero@JMilei 🇦🇷🇦🇷🇦🇷⚖ Resultado Fiscal febrero 2024 ⚖+ Resultado primario: $1.232.525 millones.*+ Resultado financiero: $338.112 millones.*+ Resultado primario acumulado: $3.243.270 millones (0,5% PIB).*+…— totocaputo (@LuisCaputoAR) March 15, 2024\n\nSegundo mes consecutivoEn enero, el Gobierno de Milei había alcanzado superávit financiero, una meta que no se lograba desde agosto de 2012.Según los números oficiales, el registro de ese mes fue de de $ 518.408 millones, producto de un superávit primario de $ 2.010.746 millones y del pago de intereses de la deuda pública neto de pagos intra-sector público, que alcanzó los $ 1.492.338 millones.",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 41
    },
    {
        "link": "https://www.lavoz.com.ar/cultura/el-nuevo-libro-de-leila-guerriero-una-exploracion-del-infierno/",
        "seccion": " Cultura  / Libros",
        "titulo": "Memoria. El nuevo libro de Leila Guerriero, una exploración del infierno",
        "subtitulo": "En “La llamada”, la autora traza un retrato de Silvia Labayru, una sobreviviente de la Esma que, como otros, fue discriminada por “colaboracionismo” durante mucho tiempo. ",
        "fecha_hora": "08:09",
        "autor": "Rogelio Demarchi",
        "link_img": "https://www.lavoz.com.ar/resizer/ZGxRkAFL_8BgMimXVL-1Y4TeJG8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LPUJQSAZBZFRDCJPYZU6KABAZE.jpg",
        "caption_img": "Leila Guerriero (Gentileza Emanuel Zerbos)",
        "cuerpo": "Hace más de 400 años, Christhopher Marlowe, en su versión del Fausto, creó para su Mefistófeles esta descripción del infierno: “No tiene límites ni queda circunscrito a un solo lugar, porque el infierno es aquí donde estamos y aquí donde es el infierno tenemos que permanecer”.Acaso los desaparecidos que sobrevivieron al Terrorismo de Estado puedan afirmar su exactitud. En sus testimonios, siempre hay un momento en que definen sus confinamientos en los centros clandestinos de detención como una “temporada en el infierno”; y la liberación queda asociada a la salida de ese infierno. Pero, luego, por diversas circunstancias, admiten haber comprendido que “las marcas” del infierno no se borran; por el contrario, se pueden reactivar por los más disímiles motivos, de manera que tienen que aprender a vivir con ellas y, aunque nos parezca increíble, eso les implica ponerse a la defensiva.Viven desde entonces emocionalmente a la defensiva y tratando de integrar sus distintas identidades: lo que fueron antes de ser un detenido-desaparecido, lo que recuerdan de lo que fueron (y lo que vivieron) durante el confinamiento, lo que han sido después de la liberación. Y en esa terapéutica tarea, entre muchas, hay una pregunta crucial que los carcome y que explica esa constante actitud defensiva: ¿por qué sobreviví?Es que la militancia y algunos organismos de derechos humanos (Madres y Abuelas, sobre todo) tendieron a desconfiar de los sobrevivientes y los cubrieron con el mote de “colaboracionistas”. ¿Lo fueron? ¿Todos? ¿Había opciones? ¿Es válido igualar al asesinado con el héroe y al sobreviviente con el traidor?Este 24 de Marzo, esta sucinta introducción se resignifica y amplifica con La llamada, el nuevo libro de Leila Guerriero que traza un retrato de Silvia Labayru, secuestrada y retenida en la Escuela Superior de Mecánica de la Armada (Esma) desde el 29 de diciembre de 1976 hasta mediados de 1978. Militante montonera, integraba su aparato de Inteligencia, cuyo máximo referente era Rodolfo Walsh. Estaba embarazada de cinco meses, y el suyo fue uno de los primeros partos atendidos en la Esma, en abril de 1977.Si la palabra de Labayru y su contrastación con otros testimonios interesa es porque no resulta exagerado sostener que en los 40 años transcurridos desde el final de la dictadura se la ha asociado a los modelos paradigmáticos del colaboracionismo, junto a, por ejemplo, Mercedes “Cuqui” o “Lucy” Carazo, quien la protegió en la Esma: “‘Cuqui’ estaba en un camarote, frente a mi cucheta. Y cuando a ella la empezaron a bajar al sótano, a hacer trabajo esclavo junto con otros, dijo que iba a tratar de conseguir que me bajaran a trabajar con ella”, dice Labayru en La llamada.¿Colaboración o simulación?El trabajo del sótano de la Esma remite a la historia del “staff” y el “mini-staff”, dos grupos con distintos grados de colaboración que la Armada organizó con importantes cuadros montoneros para seguir diezmando la organización y, además, darle encarnadura al proyecto político del almirante Massera.Su primera descripción puede ubicarse en Recuerdo de la muerte (1984), de Miguel Bonasso, donde la heroicidad queda asociada a la resistencia dentro de la Esma y a la fuga de tres militantes, en distintas circunstancias –Jaime Dri, Horacio Maggio y Tulio Valenzuela–, mientras su contrapartida se vincula con el “quiebre”, diferentes grados de colaboración con los marinos y las relaciones de pareja que se establecieron entre las detenidas y sus captores.El tercer tomo de La voluntad (1998), de Eduardo Anguita y Martín Caparrós, Astiz. La estirpe de Caín (1998), de Tina Rosenberg, y otros libros coinciden en la siguiente distinción: los del “mini-staff” salían a la calle a “marcar” militantes; los del “staff”, hacían traducciones, escribían documentos y cubrían “necesidades logísticas” (en la Esma, entre otras cosas, se falsificaron documentos para encubrir agentes, pero también para apropiarse de bienes).En La llamada, Labayru reflexiona: “Esta separación entre ‘staff’ y ‘mini-staff’ fue un invento buenísimo de (Jorge) Acosta (jefe de la Esma) para crear enemistad, desconfianza”. Pero Carazo diferencia: el “staff” aparentaba colaborar para salvar vidas y “el ‘mini-staff’ tenía su propia estrategia, que nos parecía espantosa. Creíamos que eran todos unos entregados”.Carazo había sido secuestrada un par de meses antes que Labayru, y organizó una “oficina de traductores” de periódicos extranjeros para analizar lo que se decía de la dictadura. Así, Labayru se integró al grupo. Carazo la acompañó durante el parto, el 28 de abril de 1977, y habría participado de la entrega de la beba a los suegros de Labayru, aunque el recuerdo de ambas ante Guerriero tampoco coincide.El punto es que, en 1996, la novela El fin de la historia, de Liliana Heker, narró bajo el manto de la ficción la historia de Carazo, incluyendo su participación en el Centro Piloto de París y su relación amorosa con Antonio Pernías, destacado miembro del grupo de tareas de la Esma y “responsable” de la “recuperación” de Labayru.La novela, si bien no menciona a Labayru, podría haberla aludido tangencialmente: cuando un detenido que se resiste a recibir órdenes sobre la mejor forma de colaborar con los marinos discute con la Carazo de ficción, la acusa de ayudar “a parir a una guacha que sale a marcar gente por la calle y que, embarazada y todo, se encamó con cuanto oficial se lo solicitó”.Cuando Alfredo Astiz se infiltró en el grupo fundador de Madres de Plaza de Mayo, Labayru lo acompañaba y simulaba ser su hermana. Esa “operación” provocó la desaparición de unas 12 personas, entre ellas, Azucena Villaflor. La “operación” con todos sus pormenores ha sido cronicada por Uki Goñi en El infiltrado. Astiz, las madres y el Herald (1996 y 2018), con quien Labayru aceptó entrevistarse.Privilegios del infiernoCaparrós y Labayru son amigos desde el colegio secundario, pero no la menciona en el tercer tomo de La voluntad. Vale sospechar que su nombre fue omitido porque Graciela Daleo cuenta que, en la infiltración “en el grupo de madres que iban a la Plaza de Mayo y se reunían en la iglesia de la Santa Cruz”, Astiz estaba “acompañado por una prisionera”, pero en el Juicio a las Juntas (1985) testimonió que Labayru era esa “acompañante” y en El infiltrado, que se la presentó Astiz “para mostrarme su magnanimidad”; traducido, le mostraba un modelo a seguir para sobrevivir.Porque los equipos del sótano tenían privilegios. Por ejemplo, hablar con sus familiares y, luego, visitarlos periódicamente. El 14 de marzo de 1977, acompañada por el jefe del campo, Jorge Acosta, Labayru habló con su padre. Faltaban un par de semanas para se cumplieran tres meses de su caída y un mes y medio para el nacimiento de su hija.Con todo, para las mujeres eran los privilegios del infierno ya que regía un plan sistemático de violaciones encubierto por un discurso y una metodología que dificultaban reconocerlas como tales.En esa “confusión”, explica Labayru, “se empezaban a cruzar cosas: ¿hasta qué punto no me he prostituido? Pero ahí adentro tú no decides nada. En un campo de concentración no hay consentimiento posible”. Acosta las “ablandaba”: según Labayru, le dijo que tenía que demostrarles que no los odiaba y la forma de hacerlo era entablar “relación” con uno de ellos.En otros libros –Putas y guerrilleras (2014), de Miriam Lewin y Olga Wornat, El infiltrado–, el discurso de Acosta con varias detenidas, incluida Labayru, habría sido más imperativo: “Tenés que elegir a alguien”.Al primer marino que intentó abusar de ella, en una casa quinta que la Esma alquilaba, Labayru lo rechazó a patadas. Al segundo, Alberto “Gato” González, no. La secuencia no sería extraordinaria: varias detenidas “pudieron eludir el abuso de un represor, pero sucumbieron ante otro” (Putas y guerrilleras).¿Labayru eligió? Ante Guerriero, no lo admite. Pero, a comienzos de los años 1980, según el escritor Juan Martini, Labayru se entrevistó en Barcelona con él porque “quería dar testimonio de su cautiverio en la Esma, donde había colaborado” y había sido “amante de su carcelero”. Buscaba alguien que escribiera su historia, “dando lo que llamaba su versión y que no era otra cosa que un incierto intento de apelar al síndrome de Estocolmo”. Martini rechazó la oferta, pero mucho después escribió “un relato fiel” a los hechos, “La colaboración” (2007), donde la exdetenida dice que fue “amante de ese tipo, el Gato, y tuve una relación intensa con él, de amor, de odio, de muchas cosas”, y al final reconoce: “yo sé que hago un relato frío de esta historia. Yo sé que a veces hablo como si no hablara de mí… pero no puedo hacerlo de otra manera”.Labayru denunció en la Justicia a González por “violaciones sistemáticas” y a Acosta, por permitirlas. No la violaba en la Esma, sino en hoteles o en domicilios particulares, y hasta la llevó a su propia casa para que su esposa participara de la violación. González fue condenado a 20 años de prisión y Acosta, a 24.Para Labayru, Martini no captó que “hablaba como un robot”, pero sabe que, 40 años más tarde, frente a Guerriero le pasa lo mismo: “En el relato hay una ausencia significativa del horror, de los momentos de soledad, de miedo”.Sigue: “Hay pudor de emocionarse frente a otro. De que, si se abre esa compuerta, puedas no parar de llorar nunca. Entonces hay siempre un mecanismo de autocontrol, y eso tiene que ver con la Esma: ahí el que se descontrolaba estaba muerto”.Con todo, rechaza la hipótesis del síndrome de Estocolmo: “Una persona no se identifica con el enemigo. Adopta momentáneamente comportamientos que necesita para la supervivencia”.Lo que nos lleva a lo que escribió Susana Ramus, que percibió la tristeza de Labayru durante el cautiverio, en Sueños sobrevivientes de una montonera a pesar de la Esma (2000): un sobreviviente no tiene nada que perdonarse “porque no hay pecado no hay culpa no hay conductas incorrectas, sino posibles”.La llamada, de Leila Guerriero, editorial AnagramaLa llamada. De Leila Guerriero. Anagrama. 432 páginas. $ 32.500",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 42
    },
    {
        "link": "https://www.lavoz.com.ar/politica/la-politica-cordobesa-en-un-equilibrio-muy-dificultoso/",
        "seccion": " Política  / Panorama provincial",
        "titulo": "Panorama provincial. La política cordobesa, en un equilibrio muy dificultoso ",
        "subtitulo": "Milei altera tanto a oficialistas como a opositores cordobeses. Gestiones complicadas en extremo y maniobras de contorsionistas para no contrariar al electorado más mileísta del país. ",
        "fecha_hora": "00:01",
        "autor": "Virginia Guevara",
        "link_img": "https://www.lavoz.com.ar/resizer/euoo8qIgv8E1Qo68FX1SUcFecPA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/AWSG3KVJSRHETF57OPF4RIVR64.jpg",
        "caption_img": "Martín Llaryora y Daniel Passerini. Ilustración de Juan Delfini.",
        "cuerpo": "Córdoba se volvió tierra de equilibristas. Si la tarea de convivir con el gobierno libertario de Javier Milei es complicada en extremo para toda la política argentina, lo es mucho más para la dirigencia de la provincia donde más votaron a este presidente que desprecia a los políticos, al Estado, sus regulaciones y a sus empleados.Más que dotes de equilibristas, por momentos lo que se observa entre los políticos cordobeses son maniobras propias de contorsionismo. Los más exigidos y expuestos son, por sus roles, el gobernador Martín Llaryora y el intendente capitalino, Daniel Passerini.Pero sus principales adversarios, los legisladores Luis Juez y Rodrigo de Loredo, a menudo comparten el mismo desconcierto: todos integran la categoría de “casta” ante los ojos libertarios y todos acomodan el cuerpo para no contrariar a ese electorado que cree haber encontrado en Milei la clave para desterrar al kirchnerismo.OpiniónAnálisis La máquina de fabricar cretinosSergio CarrerasEn Córdoba, la caída de la imagen presidencial es mucho más lenta de lo que todos ellos esperaban y la semana pasada quedó claro que esta provincia no solo será el epicentro de la refundación mileísta del 25 de mayo: también será la punta de lanza del armado territorial de La Libertad Avanza, encabezado por Karina Milei.La de hoy es una jornada especialmente propensa para observar esas torsiones de la dirigencia cordobesa. Desde 1983, el 24 de marzo es el día de mayor simbología y contenido político del calendario y este año lo es mucho más: es la primera vez que la conmemoración del golpe cívico-militar de 1976 encuentra en el poder nacional a un gobierno negacionista del terrorismo de Estado y de los crímenes de lesa humanidad de la última dictadura. Además, se trata de un gobierno que está siempre dispuesto a provocar para mantener la centralidad. Hoy exhibirá un video con “su versión” de la dictadura y la semana pasada hizo trascender que proyecta mandar a su casa a los represores de más de 75 años sin condena.Se esperan multitudinarias marchas en todo el país por Memoria, Verdad y Justicia. En Córdoba, además de la marcha se observarán hechos paradójicos. Juez se muestra muy cercano a Milei, y también a la vicepresidenta Victoria Villarruel, que es quien mejor encarna el negacionismo, además de mantener contacto frecuente con represores. Pero hoy el senador encabezará en el cementerio San Vicente el tradicional acto del Frente Cívico por el Día de la Memoria y hasta ahora rechazó la participación del Ejército en tareas de seguridad interior.De Loredo preside un bloque de diputados que está detonado por las diferencias internas y mantiene una actitud zigzagueante respecto de Milei, pero la defensa de la democracia tal vez sea la única bandera que comparten todos los radicales. La mayoría de ellos, además, rechaza la participación del Ejército en tareas seguridad interior.OpiniónDebate. La tercera guerra mundial y la primera globalClaudio FantiniLlaryora y Passerini dedicaron especial atención a los actos conmemorativos del 24 de marzo, a la ratificación de la postura histórica del schiarettismo en el repudio a la dictadura y a revalidar la defensa de los derechos humanos. Pero en simultáneo, Llaryora defiende desde la campaña electoral la idea de que el “Ejército de la democracia” participe en el combate contra el narcotráfico, y la semana pasada se esmeró por aunar esfuerzos en ese sentido con la ministra Patricia Bullrich. Contorsiones para todos los gustos.Gestiones sin redMucho más exigente que el Día de la Memoria es el equilibrio cotidiano de Passerini y Llaryora para mantener a flote sus respectivas administraciones.El peronismo cordobés empieza a inquietarse por la desaceleración brusca de la gestión municipal, que se notó desde el día después de la elección local. La ciudad ya recibió a Passerini con algunas dificultades, que se profundizaron en los dos primeros meses de la gestión. Yuyales, baches, problemas de alumbrado y la caída de Ersa que les complicó la vida a los usuarios del transporte, mientras se sucedieron destemplados aumentos tarifarios.Puertas adentro de la gestión municipal, la caja parece explicar la mayor parte. Passerini nunca cuestionará el gasto que lo hizo intendente, pero ahora debe pagar la cuenta: cuando asumió, no estaban los recursos para pagar la deuda de 25 millones de dólares que desde hace cuatro años se sabe que vencen esta semana, y tampoco estaba en marcha la reestructuración de ese pasivo. Terminó tomando 30 mil millones de pesos a un año, a una tasa de casi el 80%, para poder comprar los dólares y no entrar en default. Su principal acción de los primeros 100 días fue la puesta en marcha de la Guardia Urbana Municipal, un objetivo logrado que sin embargo quedó eclipsado por la inexplicada compra directa del uniforme de los vigiladores.Los equilibrios de Llaryora son todavía más riesgosos. En la Provincia hay alarma por la parálisis productiva, temen que haya una fuerte afectación del empleo –que comenzará esta semana con cientos de despidos de contratados del Estado nacional– y advierten que el ajuste ya está ante un límite en lo que respecta a tarifas. “Lo que sigue es el cierre masivo de comercios y pymes”, reiteran desde el Panal, donde asumen que pretender mejorar la recaudación es una quimera.OpiniónTendencia. La felicidad social, cada vez más pendiente del hilo digitalNuria Huete AlcocerA Llaryora también le aparecen límites en materia de gestión. La emisión de hasta $ 500 mil millones de deuda en el mercado interno amortiguará el pago de la deuda externa. No obstante, en el equipo económico advierten que la Provincia no tiene espaldas para asumir el costo de todo lo que deja de pagar la Nación: se triplicó el costo de los boletos sociales, se asumió el pago del incentivo docente con recursos provinciales y se cubren con recursos propios los 13 mil millones mensuales que la Anses no les envía a los jubilados provinciales.Otro límite es el del juecismo en el Tribunal de Cuentas. Tras 100 días de dominio opositor, se acumulan los expedientes que son rechazados sobre el límite del plazo de tratamiento –de modo de generar la máxima mora posible en los procesos de compras o licitaciones– y numerosas áreas tienen proyectos paralizados. Son tantas obras públicas que no pueden arrancar, que la semana pasada la Cámara de la Construcción hizo un planteo de celeridad a los tribunos juecistas para no despedir personal.Un límite más aparece en la relación con los estatales. Llaryora acordó la semana pasada con la UEPC, pero se vuelve a alterar el avispero con los otros gremios y el listado de reclamos es largo. Habrá un gesto conciliador: la Provincia dará marcha atrás en el adicional de 4.700 pesos que se impuso a todos los afiliados a la Administración Provincial del Seguro de Salud (Apross) y que perjudica especialmente a los que menos ganan. Es un equilibrio complicado, en todos los frentes.",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 43
    },
    {
        "link": "https://www.lavoz.com.ar/viral/tu-mapa-celestial-descifrando-los-secretos-de-tu-carta-astral/",
        "seccion": " Viral  / Horóscopo",
        "titulo": "Astrología. Tu mapa celestial: descifrando los secretos de tu carta astral",
        "subtitulo": "Es una herramienta ancestral que te permite comprender tu personalidad, tus talentos y desafíos a través de la posición de los astros en el momento de tu nacimiento. Cómo leerla.",
        "fecha_hora": "12:47",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/G7wusvLLaR2Or1o5mgFJyiP034o=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/7SKLD732NNHSZG5WW53J4MQS7A.jpg",
        "caption_img": "Tu mapa celestial: descifrando los secretos de tu carta astral (Imagen ilustrativa)",
        "cuerpo": "¿Alguna vez te has preguntado por qué eres como eres? ¿Qué te hace único? La respuesta podría estar en tu carta astral, una herramienta ancestral que te permite comprender tu personalidad, tus talentos y desafíos a través de la posición de los astros en el momento de tu nacimiento. Horóscopo online de La VozRecuerda que tu carta astral es una herramienta de autodescubrimiento que te puede ayudar a comprenderte mejor a ti mismo y a tomar decisiones más conscientes en tu vida. Desde La Voz te contamos todo lo que tenés que saber para entenderla a la perfección.ServiciosAstrología. Temporada de Aries: 5 claves para aprovechar la energía del fuegoRedacción LAVOZ¿Qué es la carta astral?Es un diagrama que refleja la posición del Sol, la Luna, los planetas y las casas astrológicas en el momento exacto de tu nacimiento. Es como una fotografía del cielo en ese instante, que se interpreta para comprender tu potencial y las áreas de tu vida que necesitan mayor atención.¿Qué información se puede obtener?Tu signo solar: Es el signo del zodiaco que estaba en el ascendente al momento de tu nacimiento y determina tu personalidad básica.Tu signo lunar: Revela tu mundo emocional, tus necesidades y cómo te relacionas con los demás.Tu signo ascendente: Describe cómo te ven los demás, tu primera impresión y la forma en que te enfrentas al mundo.Las casas astrológicas: Dividen la carta astral en 12 áreas, cada una representando un aspecto de tu vida, como el amor, el trabajo, la salud o la familia.Los aspectos planetarios: Indican las relaciones entre los planetas y cómo estas influyen en tu vida.ViralLimpieza energética para crear un espacio positivo y saludableRedacción LAVOZ¿Cómo hacer tu carta astral?Existen diversas formas de obtener tu carta astral:Calculadoras online: Hay numerosas páginas web que te permiten calcular tu carta astral de forma gratuita, solo necesitas ingresar tu fecha, hora y lugar de nacimiento.Software de astrología: Existen programas especializados que te ofrecen una interpretación más profunda de tu carta astral.Consulta con un astrólogo profesional: Un astrólogo te brindará una interpretación personalizada y detallada de tu carta astral.ViralDescubre qué piedra energética potencia tu signo del zodíacoRedacción LAVOZ¿Es lo mismo que el horóscopo?No. La carta astral es un estudio individual y personalizado, mientras que el horóscopo es una predicción general basada en el signo solar. La carta astral te ofrece una visión más profunda de tu personalidad y tu vida, mientras que el horóscopo te da una idea general de las tendencias energéticas para un período determinado.¿Es la astrología una ciencia?La astrología no es una ciencia en el sentido tradicional, ya que no se basa en el método científico. Sin embargo, es una práctica ancestral que ha sido utilizada por miles de años para comprender la naturaleza humana y los ciclos del universo.¿Qué es el horóscopo?Es una predicción general basada en el signo solar. Se divide en 12 signos, cada uno con sus propias características y tendencias.¿Qué es la astrología?Es una práctica ancestral que estudia la influencia de los astros en la vida humana. Se basa en la idea de que la posición de los planetas y las estrellas en el momento de nuestro nacimiento puede influir en nuestra personalidad, nuestro destino y los acontecimientos de nuestra vida.¿Es importante creer en la astrología para que funcione?No es necesario creer en la astrología para que funcione. La carta astral es un mapa que refleja tu potencial y las áreas de tu vida que necesitan mayor atención. La interpretación de la carta astral depende de cada individuo.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 44
    },
    {
        "link": "https://www.lavoz.com.ar/viral/horoscopo-del-domingo-24-de-marzo-consejos-astrales-para-aprovechar-al-maximo-el-dia/",
        "seccion": " Viral  / Horóscopo",
        "titulo": "Astrología. Horóscopo del domingo 24 de marzo: consejos astrales para aprovechar al máximo el día",
        "subtitulo": "Descubre qué te deparan los astros estos días de descanso. Consejos astrales para cada signo del zodiaco, números de la suerte, colores y piedras energéticas.",
        "fecha_hora": "23:30",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/CTSJdPfcmWkUkVAKnhnYdDXDAkY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/MAT44HZCMNFOVC3X2IV7RCVM3E.webp",
        "caption_img": "Horóscopo.",
        "cuerpo": "El fin de semana llega con energía astral para todos los signos. Algunos podrán disfrutar de momentos de pasión y romance, mientras que otros se enfocarán en el crecimiento profesional o en la introspección personal. La Voz te comparte las predicciones para cada signo del zodiaco.Horóscopo online de La VozEste domingo es un buen día para disfrutar del tiempo en familia y amigos, para relajarse y para conectar con uno mismo. Aprovecha la energía positiva del día para hacer cosas que te hagan feliz y para recargar energías para la semana que comienza.Horóscopo de Aries de hoy, domingo 24 de marzo de 2024Horóscopo. AriesUn domingo lleno de energía te espera, Aries. Aprovecha este día para conectar con tu pasión y creatividad. Si te sientes estancado, sal a caminar en la naturaleza o busca inspiración en el arte. En el ámbito amoroso, es un buen momento para tener una conversación profunda con tu pareja o para iniciar una nueva relación. Color: Rojo pasión Piedra energética: Jaspe rojo Números de la suerte: 1, 9, 14♈︎. Aries es el primer signo del zodíaco. Su elemento es el fuego, al igual que el de Leo y Sagitario. Pertenecen al signo de Aries las personas nacidas entre el 21 de marzo y el 20 de abril.Horóscopo de Tauro de hoy, domingo 24 de marzo de 2024Horóscopo. TauroEste domingo es un día ideal para relajarse y disfrutar de la compañía de tus seres queridos. Comparte una comida deliciosa, juega juegos de mesa o simplemente conversa con ellos. En el ámbito laboral, es posible que recibas una propuesta interesante que te abrirá nuevas oportunidades. Color: Verde esmeralda Piedra energética: Aventurina Números de la suerte: 2, 6, 12♉︎. Tauro es el segundo signo del zodíaco. Su elemento es la tierra, al igual que el de Virgo y Capricornio. Pertenecen al signo de Tauro las personas nacidas entre el 21 de abril y el 21 de mayo.Horóscopo de Géminis de hoy, domingo 24 de marzo de 2024Horóscopo. GéminisLa comunicación será clave este domingo, Géminis. Expresa tus sentimientos y opiniones con claridad y escucha atentamente a los demás. Es un buen momento para resolver conflictos y fortalecer tus relaciones. En el ámbito profesional, tu capacidad de adaptación te ayudará a superar cualquier obstáculo. Color: Amarillo vibrante Piedra energética: Citrino Números de la suerte: 3, 7, 15♊︎. Géminis es el tercer signo del zodíaco. Su elemento es el aire, al igual que el de Libra y Acuario. Pertenecen al signo de Géminis las personas nacidas entre el 22 de mayo y el 21 de junio.Horóscopo de Cáncer de hoy, domingo 24 de marzo de 2024Horóscopo. CancerEste domingo te sentirás especialmente intuitivo, Cáncer. Confía en tu intuición y toma decisiones que te hagan sentir bien. Es un buen momento para iniciar proyectos nuevos o para dar un giro inesperado a tu vida. En el ámbito sentimental, es posible que te encuentres con alguien especial. Color: Blanco puro Piedra energética: Cuarzo lechoso Números de la suerte: 4, 8, 16♋︎. Cáncer es el cuarto signo del zodíaco. Su elemento es el agua, al igual que el de Escorpio y Piscis. Pertenecen al signo de Cáncer las personas nacidas entre el 21 de junio y el 23 de julio.Horóscopo de Leo de hoy, domingo 24 de marzo de 2024Horóscopo. LeoTu energía estará por las nubes este domingo, Leo. Aprovecha este día para realizar actividades que te apasionen y te hagan sentir feliz. Es un buen momento para practicar deportes, salir de excursión o simplemente disfrutar del sol. En el ámbito amoroso, la pasión estará presente en tu relación. Color: Dorado radiante Piedra energética: Ojo de tigre Números de la suerte: 5, 9, 17♌︎. Leo es el quinto signo del zodíaco. Su elemento es el fuego, al igual que el de Aries y Sagitario. Pertenecen al signo de Leo las personas nacidas entre el 22 de julio y el 21 de agosto.Horóscopo de Virgo de hoy, domingo 24 de marzo de 2024Horóscopo. VirgoEste domingo te sentirás especialmente analítico, Virgo. Es un buen momento para organizar tus ideas, planificar tu futuro y tomar decisiones importantes. En el ámbito laboral, tu capacidad de concentración te ayudará a destacar en tus proyectos. En el ámbito sentimental, es posible que te encuentres con alguien que te haga pensar. Color: Azul profundo Piedra energética: Lapislázuli Números de la suerte: 6, 10, 18♍︎. Virgo es el sexto signo del zodíaco. Su elemento es la tierra, al igual que el de Tauro y Capricornio. Pertenecen al signo de Virgo las personas nacidas entre el 24 de agosto y el 23 de septiembre.Horóscopo de Libra de hoy, domingo 24 de marzo de 2024Horóscopo. LibraEste domingo te sentirás especialmente sociable, Libra. Disfruta de la compañía de tus seres queridos, haz nuevas amistades y participa en actividades sociales. Es un buen momento para fortalecer tus relaciones y ampliar tu círculo social. En el ámbito amoroso, la armonía y el romance estarán presentes en tu relación. Color: Rosa pastel Piedra energética: Cuarzo rosa Números de la suerte: 7, 11, 19♎︎. Libra es el séptimo signo del zodíaco. Su elemento es el aire, al igual que el de Géminis y Acuario. Pertenecen al signo de Libra las personas nacidas entre el 24 de septiembre y el 23 de octubre.Horóscopo de Escorpio de hoy, domingo 24 de marzo de 2024Horóscopo. EscorpioEste domingo te sentirás especialmente apasionado, Escorpión. Aprovecha este día para conectar con tu lado más creativo y sensual. Es un buen momento para iniciar proyectos nuevos o para dar un giro inesperado a tu vida. En el ámbito amoroso, la intensidad y la pasión estarán presentes en tu relación. Color: Rojo intenso Piedra energética: Granate Números de la suerte: 8, 12, 20♏︎. Escorpio es el octavo signo del zodíaco. Su elemento es el agua, al igual que el de Cáncer y Piscis. Pertenecen al signo de Escorpio las personas nacidas entre el 24 de octubre y el 22 de noviembre.Horóscopo de Sagitario de hoy, domingo 24 de marzo de 2024Horóscopo. SagitarioEste domingo te sentirás especialmente aventurero, Sagitario. Es un buen momento para viajar, explorar nuevos lugares y conocer gente nueva. En el ámbito laboral, tu capacidad de adaptación te ayudará a superar cualquier obstáculo. Color: Azul zafiro Piedra energética: Sodalita Números de la suerte: 9, 13, 21♐︎. Sagitario es el noveno primer signo del zodíaco. Su elemento es el fuego, al igual que el de Aries y Leo. Pertenecen al signo de Sagitario las personas nacidas entre el 23 de noviembre y el 22 de diciembre.Horóscopo de Capricornio de hoy, domingo 24 de marzo de 2024Horóscopo. CapricornioEste domingo te sentirás especialmente ambicioso, Capricornio. Es un buen momento para trabajar en tus objetivos, planificar tu futuro y tomar decisiones importantes. En el ámbito laboral, tu capacidad de liderazgo te ayudará a destacar en tus proyectos. En el ámbito sentimental, la estabilidad y la confianza estarán presentes en tu relación. Color: Negro elegante Piedra energética: Ónix Números de la suerte: 10, 14, 22♑︎. Capricornio es el décimo signo del zodíaco. Su elemento es la tierra, al igual que el de Tauro y Virgo. Pertenecen al signo de Capricornio las personas nacidas entre el 23 de diciembre y el 20 de enero.Horóscopo de Acuario de hoy, domingo 24 de marzo de 2024Horóscopo. AcuarioEste domingo te sentirás especialmente original e independiente, Acuario. Aprovecha este día para conectar con tu lado más creativo y para expresarte libremente. Es un buen momento para iniciar proyectos nuevos o para dar un giro inesperado a tu vida. En el ámbito amoroso, la libertad y la complicidad estarán presentes en tu relación. Color: Violeta vibrante Piedra energética: Amatista Números de la suerte: 11, 15, 23♒︎. Acuario es el décimo primer signo del zodíaco. Su elemento es el aire, al igual que el de Géminis y Libra. Pertenecen al signo de Acuario las personas nacidas entre el 21 de enero y el 19 de febrero.Horóscopo de Piscis de hoy, domingo 24 de marzo de 2024Horóscopo. PiscisEste domingo te sentirás especialmente intuitivo y sensible, Piscis. Confía en tu intuición y toma decisiones que te hagan sentir bien. Es un buen momento para conectar con tu lado espiritual y para meditar. En el ámbito amoroso, la sensibilidad y la comprensión estarán presentes en tu relación. Color: Verde agua Piedra energética: Aguamarina Números de la suerte: 12, 16, 24♓︎. Piscis es el último signo del zodíaco. Su elemento es el agua, al igual que el de Cáncer y Escorpio. Pertenecen al signo de Piscis las personas nacidas entre el 20 de febrero y el 20 de marzo.¿Qué es el horóscopo?El horóscopo es una herramienta que se basa en la posición de los astros en el momento del nacimiento de una persona para predecir su personalidad, su destino y los eventos que pueden ocurrir en su vida.¿Qué es la astrología?La astrología es una creencia que sostiene que existe una relación entre la posición de los astros y los eventos que ocurren en la Tierra. Los astrólogos creen que los astros pueden influir en la personalidad, el destino y los eventos de las personas.¿Es importante creer en la astrología para que el horóscopo funcione?No es necesario creer en la astrología para que el horóscopo funcione. El horóscopo puede ser una herramienta útil para la autoreflexión y el crecimiento personal, incluso si no se cree en la influencia de los astros.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 45
    },
    {
        "link": "https://www.lavoz.com.ar/mundo/el-papa-francisco-condeno-el-vil-atentado-terrorista-de-moscu/",
        "seccion": " Mundo  / Papa Francisco",
        "titulo": "Domingo de Ramos. El papa Francisco condenó el “vil atentado terrorista” de Moscú",
        "subtitulo": "Lo hizo tras el rezo del Ángelus posterior a la misa del Domingo de Ramos, en la que optó por no pronunciar la homilía. Calificó el ataque en Rusia como “una acto inhumano que ofende a Dios”.",
        "fecha_hora": "09:52",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/m3EGawNIdobwxMiLkvlEjHkZSx4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/CPO7OPMKFZBT7MIEUW7NSCVZCQ.jpg",
        "caption_img": "Domingo de Ramos. El papa Francisco condenó el “vil atentado terrorista” de Moscú. (AP / Gregorio Borgia)",
        "cuerpo": "El papa Francisco condenó este domingo el “vil atentado terrorista” que este viernes provocó la muerte de 133 personas en la sala de conciertos Crocus, en Kransnogorsk, cerca de Moscú, y lo calificó como “una acto inhumano que ofende a Dios”.Tras el rezo del Ángelus posterior a la misa del Domingo de Ramos, en la que optó por no pronunciar la homilía, Francisco apuntó: “Aseguro mis oraciones por las víctimas del vil atentado terrorista perpetrado la otra noche en Moscú. Que el Señor las acoja en su paz y conforte a sus familias”.MundoRusia. En fotos: las impactantes escenas que dejó el atentado en MoscúRedacción LAVOZAnte los más de 25 mil fieles reunidos en la plaza de San Pedro, el Pontífice aseguró sus oraciones por las víctimas del atentado que se ha atribuido el autodenominado Estado Islámico (Isis).Francisco también manifestó su esperanza de que “convierta los corazones de aquellos que protegen, que organizan y realizan estos actos inhumanos que ofenden a Dios, que ordenó ‘No matarás’”.Misa del Domingo de Ramos del papa FranciscoEl Papa celebró la misa de Domingo de Ramos, día que evoca el momento en el que Cristo entró triunfante en Jerusalén, en una abarrotada plaza de San Pedro, pero prefirió no pronunciar la homilía que tenía preparada para la ocasión.En cambio, Francisco optó por un largo minuto de silencio, para que los fieles pudieran reflexionar sobre el Evangelio de la Pasión y Muerte de Cristo.Según la liturgia de la Iglesia católica pronunciar la homilía es facultativo durante el Domingo de Ramos, de hecho, si se pronuncia se pide a los sacerdotes que sea breve. Con todo, es la primera vez que el pontífice no pronuncia la homilía del Domingo de Ramos, que marca el comienzo de la Semana Santa para la Iglesia Católica.MundoImpactante. Ataque armado en un teatro en Rusia: videos estremecedores sacuden las redes socialesRedacción LAVOZDe momento, la Oficina de Prensa del Vaticano no informó las razones del Pontífice por las que ha concelebrado la misa junto al cardenal Claudio Gugerotti, prefecto de la Congregación para las Iglesias Orientales.Al finalizar la misa, el Papa dio una vuelta en papamovil por la plaza de San Pedro para recibir el cariño de todos los peregrinos congregados en la plaza de San Pedro.Al finalizar la misa del Domingo de Ramos, el Papa dio una vuelta en papamovil por la plaza de San Pedro. (AP / Alessandra Tarantino)Entre ellos los 3 mil estudiantes que se reunieron en Roma para el UNIV 2024, un encuentro internacional de universitarios que desean transcurrir junto al Papa y en Roma la Semana Santa y la Pascua.Los estudiantes participaron en las ceremonias litúrgicas de la Semana Santa y en varios encuentros con el prelado del Opus Dei, Mons. Fernando Ocáriz.* Con información de Europa Press",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 46
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/mira/conoce-a-manu-el-hijo-no-binario-de-daniel-fanego-que-la-rompe-en-teatro-y-en-series/",
        "seccion": " Espectáculos  /  Mirá  / Teatro",
        "titulo": "Género. Conocé a Manu, el hijo no binario de Daniel Fanego que la rompe en teatro y en series",
        "subtitulo": "Manu Fanego se encuentra haciendo temporada con la obra “Modelo vivo muerto” en Buenos Aires. ",
        "fecha_hora": "17:19",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/QAcTT02zqt2bgWTeHcO_8JMRU00=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/F7FY3LIE7JE3RKRLW7SLPO6TXU.jpg",
        "caption_img": "Manu y Daniel Fanego (Captura de pantalla).",
        "cuerpo": "El reconocido actor Daniel Fanego le ha pasado su legado actoral a su hijo Manu, quien se encuentra haciendo temporada con la compañía Los bla bla, en el under porteño.        View this post on Instagram            A post shared by Daniel Fanego (@daniel.fanego)\nManu se define como no binario e incluso explora su género fluido en sus diferentes papeles.Por caso, participó de la serie de Fito Páez, El amor después del amor. Allí interpretó al primer representante de Páez llamado Andrés Gallo. Pero también hace teatro e hizo un personaje trans en la obra Preciado.        View this post on Instagram            A post shared by Manu Fanego (@manufanego)\nSobre la fluidez de los géneros, Fanego supo decir al sitio La primera piedra: “Me gusta vestirme de mujer, me monto en mis personajes (...) Hay algo de sentirme trans que me es propio. Si bien no salgo montade a la calle en mi vida cotidiana —aunque alguna vez lo he hecho para probar la sensación—, yo percibo que todes no somos ni un hombre ni una mujer, no somos binaries. Es mucho más complejo que eso. La sexualidad se compone de movimientos que no son abarcables en una sola clasificación. Entiendo que como sociedad necesitemos esas categorías. Lo entiendo pero no lo comparto, y cada vez menos”.        View this post on Instagram            A post shared by Manu Fanego (@manufanego)\nActualmente Manu Fanego se encuentra realizando la obra humorística Modelo vivo muerto con su compañía llamada Los bla bla.",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 47
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/cordoba-los-enganaban-por-internet-y-luego-les-robaban-todo/",
        "seccion": " Sucesos  / Robo",
        "titulo": "Usaban apps. Córdoba: los engañaban por internet y luego les robaban todo  ",
        "subtitulo": "Se realizaron allanamientos en villa La Lonja.",
        "fecha_hora": "08:40",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/o95QvSyDOEP-fCEKw5aySJrxfXA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LKIR3SVT65AM5D6NVDYBTA5KKQ.jpeg",
        "caption_img": "Allanamientos y detenidos. (Policía)",
        "cuerpo": "Cuatro personas fueron detenidas en villa La Lonja, de la ciudad de Córdoba, acusados de engañar a incautos haciéndoles creer que iban a entregarles productos pactados por Facebook o a aborar un Uber para luego finalmente robarles sus objetos de valor, según informaron fuentes policiales.Allanamientos y detenidos. (Policía)Los allanamientos se realizaron este martes por la mañana y hasta el momento fueron detenidas cuatro personas: dos mujeres y dos hombres. Allanamientos y detenidos. (Policía)“Citaban (a los damnificados) por la aplicación de Facebook, Marketplace, o Uber. Cuando llegaban al lugar eran abordados por cinco o seis personas y los despojaban de sus pertenencias”, indicó una fuente policial a La Voz.Allanamientos y detenidos. (Policía)",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 48
    },
    {
        "link": "https://www.lavoz.com.ar/viral/como-es-un-cine-en-cuba-tiktoker-se-volvio-viral-al-mostrar-en-33-segundos-una-sala/",
        "seccion": " Viral  / TikTok",
        "titulo": "La Habana. ¿Cómo es un cine en Cuba? Tiktoker se volvió viral al mostrar en 33 segundos una sala",
        "subtitulo": "Un video viral en TikTok muestra la sorprendente experiencia de ir al cine en Cuba. También muestra cómo es un gimnasio y un centro comercial en la isla. ¿Qué pensás?",
        "fecha_hora": "10:19",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/qVT64uNgf6aLfo2pIJmN1KRuCJk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/AZDCUZSNVZCNPERW2TGFBJMI4Y.jpg",
        "caption_img": "La entrada cuesta 5 CUP, unos 178 pesos argentinos (captura)",
        "cuerpo": "La usuaria de TikTok @matrioshkacubana mostró cómo es la sala de un cine en Cuba y se volvió viral en redes sociales. El video, que acumula millones de reproducciones, revela desde el estado de las butacas hasta el precio de las entradas, generando un intenso debate sobre las condiciones culturales y económicas en el país caribeño que está bajo un régimen comunista.Con millones de reproducciones y más de 20.000 comentarios, el video de 33 segundos generó un gran impacto al revelar la experiencia de ir al cine en un país donde las condiciones de vida y sociales son muy diferentes a las que estamos acostumbrados en países capitalistas.Cómo es un cine en CubaLa cartelera, compuesta por películas españolas y estadounidenses de diversas épocas, contrasta con las modernas producciones de Hollywood.Sin embargo, a pesar de la presencia de títulos contemporáneos como “Ant-Man y la Avispa: Quantumania” y “Ghosted”, la sala de cine muestra una austeridad impactante, con butacas de madera y un proyector antiguo que más se asemeja a un aula de colegio que a un cine moderno.Un aspecto que sorprende a muchos usuarios es el precio de las entradas, que la usuaria explica que cuestan tan solo 5 pesos cubanos, lo que equivale a menos de 178 pesos argentinos. Los comentarios en el video reflejan la incredulidad y asombro de los espectadores ante las imágenes presentadas. Muchos comparan la sala de cine con una reunión de sindicato o con las proyecciones de películas en bibliotecas de su infancia.Cómo es un gimnasio en CubaLa tiktoker también muestra en otro video cómo es un gimnasio. Pide no ver la calle en la que se ubica.Cómo es un centro comercial en CubaLa joven también muestra cómo es un centro comercial en la ciudad de Santa Clara. ¿Quiénes pueden acceder?",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 49
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/tv/mirtha-legrand-rechazo-la-propuesta-futbolistica-que-le-hizo-evangelina-anderson-el-motivo/",
        "seccion": " Espectáculos  /  Tevé  / Mirtha Legrand",
        "titulo": "Fiel a Racing. Mirtha Legrand rechazó la propuesta futbolística que le hizo Evangelina Anderson: “No puedo...”",
        "subtitulo": "Evangelina Anderson fue una de las invitadas de Mirtha Legrand. La esposa de Martín Demichelis le hizo una propuesta a la conductora, pero ella tuvo que rechazarla públicamente.",
        "fecha_hora": "09:17",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/FI9PRPVfMiu9x_oIOAQ8yhchEQ8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/KLJ36CPSFBB2BMOFP4PMXROHDU.jpg",
        "caption_img": "Mirtha Legrand rechazó la propuesta futbolística que le hizo Evangelina Anderso sobre visitar el Monumental (Capturas de pantalla)",
        "cuerpo": "Este sábado, Evangelina Anderson pasó por “la mesaza” de Mirtha Legrand y le propuso un tour exclusivo por el Monumental. La esposa de Martín Demichelis, el actual director técnico de River Plate, le dijo a la conductora que tiene que conocer las nuevas instalaciones del estadio, pero no consiguió convencerla.TVMirtha Legrand, en contra del cierre del Gaumont y los recortes en el Incaa: “Es terrible”Redacción VOSLa modelo habló de su regreso al país y aseguró que, aunque “no se lo esperaba”, está muy feliz con su decisión. “Me fui por amor de Argentina, dejando todo, y me volví por amor”, expresó Evangelina en La noche de Mirtha.“Todos los años me iba a dormir muy angustiada por mis papás. Si les llegaba a pasar algo, yo no estoy cerca. Gracias a dios se me dio esta oportunidad que hoy agradezc. Haber regresado fue la decisión más linda que pudimos haber tomado”, agregó.Acto seguido, la maestra jardinera aseguró que quedó fascinada con las últimas refacciones que se hicieron en el, ahora llamado, Más Monumental y le propuso a mirtha una visita exclusiva del lugar. “Yo te invito. ¿O por respeto a Racing no lo harías?”, preguntó Anderson, haciendo referencia al fanatismo de la diva por La Academia.“La Chiqui” se largó a reír incómoda y respondió con un tímido “no sé, querida”. “Mi marido era fanático de River”, recordó Legrand. “Y bueno, lo hagamos en honor a él. Yo te comprometo a venir. ¿Venís?”, replicó la actriz.Tras la insistencia de su invitada, Mirtha se negó rotundamente a aceptar su propuesta, al menos no frente a cámara. “¡Públicamente no porque no puedo cumplirlo!”, exclamó la conductora. “Bueno, es verdad. No te voy a exponer. Después hablamos”, cerró la modelo.",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 50
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/racing-olave-define-los-11-pero-en-principio-no-habria-cambios/",
        "seccion": " Mundo D  /  Fútbol  / Racing de Nueva Italia",
        "titulo": "Primera Nacional. Racing: Olave define los 11 pero en principio no habría cambios",
        "subtitulo": "El DT parará este viernes en la práctica al equipo que utilizará el lunes en Santiago del Estero para visitar a Güemes. Monti trabajó de manera diferencia y “el Tucu” Rivero volvió a trabajar a la par de sus compañeros. ",
        "fecha_hora": "19:54",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/Vt_qHYzi2XZdCy8lvHZwrAcGa8Y=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/NOQFCIGBYNBSXKAPCBMJUGKN3Q.jpg",
        "caption_img": "Olave arrancó con el pie derecho en Racing (Foto: Prensa Racing).",
        "cuerpo": "El plantel de Racing de Nueva Italia se entrenó este jueves por la mañana en el predio René Gorreta ultimando detalles antes de su viaje a Santiago del Estero.Por la octava fecha la Academia deberá visitar este lunes desde las 20.30 a Güemes.Este viernes los jugadores trabajarán en el Miguel Sancho y allí el DT Juan Carlos Olave definiría los 11 que utilizará en tierras santiagueñas.Pero todo indica que no hará cambios con respecto a la formación que viene de vencer por 2 a 0 a Alvarado de Mar del Plata en el debut del flamante entrenador.De esta manera Olave pondría a este equipo: Mattalía; Argüello, Olivera, Ferrero y González; Olinick, Bustos, Oyola y Fernández; Pardo y Nasta.Por otra parte, este jueves el zaguero Facundo Rivero se sumó a los entrenamientos a la par de sus compañeros. “El Tucu” se repuso tras sufrir la rotura del ligamento lateral interno en una rodilla.Mientras que el atacante Leonel Monti hoy se movió de manera diferenciada y se esperan novedades para saber cuál es la gravedad de su lesión.Bruno Nasta y una charla a fondo en La VozFútbolEn el nombre del gol. Bruno Nasta, “la torre de Pergamino” que ilusiona a todo RacingRedacción LAVOZ",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 51
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/la-lista-definitiva-de-la-sub-23-para-jugar-en-mexico-con-un-cordobes-y-un-ex-talleres/",
        "seccion": " Mundo D  /  Fútbol  / Seleccion Argentina de Futbol",
        "titulo": "Juegos Olímpicos. La lista definitiva de la sub 23 para jugar en México: con un cordobés y un ex-Talleres",
        "subtitulo": "La selección disputarán dos encuentros ante los locales, con nombres importantes en la nómina.",
        "fecha_hora": "14:44",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/1FPRvFFHvnPrZ_qQsKL48CTkF5U=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BMTNEIFIG5ED7HC6GBHABWBISY.jfif",
        "caption_img": "Lucas Beltrán, el único cordobés en la sub 23 (Instagram)",
        "cuerpo": "La selección argentina sub 23, conducida por Javier Mascherano, afrontará dos amistosos ante su par de México, en las ciudades de Mazatlán y Puebla. Los encuentros se disputarán el viernes 22 y el lunes 25 de marzo, en el marco de la fecha FIFA del presente mes, y en preparación para los Juegos Olímpicos de París. Así es que el cuerpo técnico albiceleste da a conocer la lista de convocados para los mencionados compromisos. El único cordobés dentro de la nómina es Lucas Beltrán, actualmente en la Fiorentina. También se encuentra el ex-Talleres Pablo Solario, de gran momento en River.Entre los nombres importantes están el de Thiago Almada, Alan Varela, Claudio Echeverri, Nicolás Paz y Matías Soulé.#Sub23 Lista de convocados actualizada y esquema de actividad para la Selección, que afrontará compromisos ante @miseleccionmx ⚽🗓 Viernes 22/3 👉 23 horas📍 Mazatlán🗓 Lunes 25/3 👉 23 horas📍 Puebla📝 https://t.co/aWzIVQ0Q0B pic.twitter.com/1sT64kAEFa— 🇦🇷 Selección Argentina ⭐⭐⭐ (@Argentina) March 18, 2024\n\nEl seleccionado se entrenará durante las jornadas previas a cada cotejo, bajo el siguiente cronograma (sujeto a cambios):Martes 19/3: llegada a MéxicoMiércoles 20/3: entrenamiento a las 16hsJueves 21/3: entrenamiento a las 17.30hsViernes 22/3: AMISTOSO 1Sábado 23/3: entrenamiento horario a confirmarDomingo 24/3: entrenamiento a las 18hsLunes 25/3: AMISTOSO 2Martes 26/3: regreso a lugares de origen",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 52
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/vendian-y-alquilaban-armas-por-whatsapp-en-cordoba-ya-hay-13-detenidos-y-15-fierros-incautados/",
        "seccion": " Sucesos  / Inseguridad",
        "titulo": "Inseguridad. Vendían y alquilaban armas por WhatsApp en Córdoba: 13 detenidos y 15 “fierros” incautados",
        "subtitulo": "Pistolas, revólveres, carabinas y hasta un equipo Ronin eran ofrecidos al mejor postor. Según la Policía: los compradores eran asaltantes. Una 9 milímetros se vendía a $ 200 mil. Graves cargos penales. ",
        "fecha_hora": "00:03",
        "autor": "Claudio Gleser",
        "link_img": "https://www.lavoz.com.ar/resizer/1Z2yXLmtDdssCTKXfY5uRBFvf30=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WS2WQQW4V5HO7KNUBFF2O6OSM4.jpg",
        "caption_img": "A la venta. Una pareja terminó presa en el marco de los allanamientos por venta de armas por WhatsApp y que realizó la Policía de Córdoba. (Policía)",
        "cuerpo": "Por ahora no se conoce quién es el o la cabecilla. De hecho, no se sabe si hay uno o varios.Lo que sí se sabe es que el grupo comenzó a funcionar hace un par de meses, se desarrolló y se sintió tan impune que no dudó en comenzar a ofrecer los “fierros” con fotos, descripciones y hasta ofertas.El mecanismo era a través de un grupo privado de WhatsApp. Y las armas eran ofrecidas allí, entre televisores, heladeras, lavarropas, celulares, consolas de videojuegos. Era una suerte de armería dentro de una plataforma casera de compra-venta para quien quisiera hacerse de un “fierro”.SucesosYofre Norte. Crimen de Sebastián: la fiscalía define imputaciones y la familia protestará frente a Tribunales IRedacción LAVOZAsí las cosas, los interesados podían ver en sus propios celulares, y dentro de ese grupo de WhatsApp, cómo se ofrecía desde un revólver 22 hasta un 38, pasando por pistolas calibres 22 ó 9 milímetros, pasando por pistolones, carabinas, rifles…Incluso se había puesto a la venta un equipo “Ronin”: un adaptador que convierte a una pistola en un fusil.Sucedió que un avispado policía de la División Robos y Hurtos se enteró de esto, logró acceder al grupo y, principalmente, a la información.Esto dio pie a una compleja pesquisa que se extendió por meses y que incluyó escuchas telefónicas, seguimientos, rastreos y diversas medidas probatorias.Una banda que vendía armas por WhatsApp fue desarticulada en Córdoba. (Policía)Manos arribaTodo desembocó en una serie de 33 allanamientos realizados en las últimas horas por pesquisas de la Policía provincial en distintos puntos de la ciudad de Córdoba.Como resultado, se detuvo a 13 personas (12 hombres y una mujer) y se secuestraron al menos 15 armas de fuego, entre cortas y largas. Varias de las armas tenían las numeraciones limadas. También se incautó el equipo Ronin, similar al que supieron usar los delincuentes que, años atrás, cometieron un brutal y trágico asalto en un departamento de Nueva Córdoba.Fuentes de la investigación señalan que las armas eran vendidas y la suposición es clara: a la delincuencia. Algunas armas, a veces, eran alquiladas.Por ejemplo, un revólver en buen estado podía ser vendido sin papeles a 250 mil pesos efectivo.El modo de pago era uno: transferencia.SucesosBarrio Panamericano. Córdoba: investigación abierta para desentrañar la tragedia del “freezer”Redacción LAVOZLos allanamientos fueron realizados por pesquisas de la División Robos y Hurtos de la Dirección de Inteligencia Criminal de la Policía, con apoyo de patrullas y cuerpos especiales, de manera simultánea en distintos barrios de Córdoba Capital. El objetivo central: que los acusados no fueran a alertarse entre sí.El fiscal Guillermo González es quien lleva adelante la pesquisa desde hace meses, junto a su equipo de trabajo.Las imputaciones son, por ahora, tenencia de arma de guerra, tenencia de arma de uso civil, encubrimiento y hasta robo, en algunos casos.Los allanamientos se concretaron en barrios tan equidistantes entre sí como Ciudad Evita, Yofre, Talleres Sur, Villa El Libertador, Villa Posse, San Jorge, 16 de Noviembre, 23 de Abril, entre otros, además de villa El Trencito.“El grupo tenía varios miembros que vendían y ofrecían las armas y que estaban desperdigados en distintos puntos de la Capital”, comentó una alta fuente policial. “Claramente, las armas eran vendidas y ofrecidas a la delincuencia. Y se pagaban altos montos”, añadió.Una banda que vendía armas por WhatsApp fue desarticulada en Córdoba. (Policía)Hasta un kilo de marihuanaEn uno de los allanamientos domiciliarios, los policías encontraron un pan de picadura de marihuana. La balanza arrojó que pesaba un kilo aproximadamente. Desde el lugar del hallazgo se llamó a la sede de la Fuerza Policial Antinarcotráfico (FPA) para que secuestre la droga e inicie una causa por narcomenudeo.El joven que estaba parando en esa casa quedó detenido.Una banda que vendía armas por WhatsApp fue desarticulada en Córdoba. (Policía)",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 53
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/monterrey-la-ciudad-que-espera-por-lionel-messi-como-si-fuera-un-partido-del-mundial-2026/",
        "seccion": " Mundo D  /  Fútbol  / Lionel Messi",
        "titulo": "Expectativa. Monterrey, la ciudad que espera por Lionel Messi como si fuera un partido del Mundial 2026",
        "subtitulo": "El cruce por la Conca Champions genera mucho revuelvo en esa ciudad de México, que será una de las sedes para la Copa del Mundo.",
        "fecha_hora": "14:16",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/B3n8F-LW6CSxavA46XM5wkqFcPc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/RS7UYMKZ5FEZLAT5OUIVOZ7JLA.jpg",
        "caption_img": "El estadio de Monterrey que espera por Messi (Prensa)",
        "cuerpo": "La posible visita de Lionel Messi con el Inter Miami a Monterrey en abril próximo en los cuartos de final de la Copa de Campeones, le servirá a la ciudad como un ensayo para la Copa del Mundo masculina de 2026.“Los protocolos de FIFA tienen otras implicaciones, porque de entrada, para que te den un boleto necesitas un Fan ID en el que incluso se vinculan pasaportes para los extranjeros, Concacaf no lo pide; en ese detalle no será lo mismo, pero en la logística para mantener orden será parecido”, explicó el gerente de la ciudad anfitriona Monterrey para el Mundial 2026, Everardo Valdez.Messi, quien se recupera de una lesión, hizo que el duelo entre el Inter Miami y los Rayados del Monterrey en la Copa de Campeones genere una expectativa “nunca antes vista” para un partido de fútbol en la ciudad, de acuerdo con Valdez.Los Rayados incluso hicieron una rueda de prensa para informar del procedimiento que tendrán la venta de boletos para el partido de vuelta de esta serie que será en Monterrey, que en 2026 será una de las tres sedes de México en la Copa del Mundo, que también organizarán Estados Unidos y Canadá.Esto a pesar de que aún no está confirmada la participación de Messi en la serie, que disputará su partido de ida el 3 de abril en Miami y cerrará el 10 del mismo mes en el Estadio BBVA.“Nos servirá para prepararnos para 2026 al tener que mantener el orden, viabilidad, accesibilidades y los dispositivos de estacionamiento. Todo eso va a ser muy parecido en muchas cosas a una competencia de alta exigencia, como una Copa del Mundo”, añadió Valdez, quien además de su cargo en el comité organizador de la sede de Monterrey es el director de relaciones institucionales de los Rayados.El ejecutivo se negó a revelar el posible impacto económico que generaría la llegada de Messi a Monterrey, pero reiteró que lo la expectativa que ha generado al momento no la había visto en ningún otro duelo de los Rayados, ganador de cinco títulos de la Copa de Campeones de la Concacaf.“Lo más importante en este partido histórico será cuidar la experiencia del aficionado y todo lo que se vivirá antes del juego, queremos hacer algo único para un partido como este”, afirmó.Valdez reveló que desde que se realizó el sorteo de la Copa de Campeones y vieron la posibilidad de encontrarse al Miami en su lado de la llave, diseñaron un plan logístico para el posible arribo de Messi a Monterrey.“Hay que poner una especial atención como institución a todo aspectos operativos, de seguridad, de accesibilidad, de salida, de ubicación de lugares y de mantenimiento del orden”, añadió.Aunque Messi está en duda de viajar a Monterrey, el argentino Gerardo Martino, entrenador del Inter, expresó que la rehabilitación del campeón del mundo en Qatar 2022 está planeada para tenerlo listo ante los Rayados.Sobre lo que le falta al Estadio BBVA, inaugurado en 2015 y uno de los más modernos en México, para recibir el Mundial en 2026 son tres aspectos, habilitación de más espacios VIP (para personas distinguidas), mejorar la zona de prensa y mantenimiento para la cancha.“Construimos el estadio pensando en que en algún momento pudieran suceder competencias como el Mundial para estar a la altura de lo que se pudiera requerir, por eso la FIFA no nos pidió muchas modificaciones”, sentenció Valdez.FútbolHistorial. Los otros encuentros de Argentina ante El Salvador y la particularidad de MessiRedacción LAVOZFútbolSin el 10. ¿Quién reemplaza a Messi? Así jugaría la selección argentina ante El Salvador el viernesRedacción LAVOZ",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 54
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/musica/fab-morvan-de-milli-vanilli-dijo-que-fueron-enganados-y-sufrieron-racismo-durante-su-carrera/",
        "seccion": " Espectáculos  /  Música  / pop",
        "titulo": "Víctimas. Fab Morvan, de Milli Vanilli, dijo que fueron engañados y sufrieron racismo durante su carrera",
        "subtitulo": "El cantante francés hizo estas revelaciones en la previa del estreno del filme biográfico “Girl You Know It’s True”. ",
        "fecha_hora": "14:20",
        "autor": "Europa Press",
        "link_img": "https://www.lavoz.com.ar/resizer/3ENW4QMLuC7Kl7Adp-NiYgYOzpU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/IZJUVFOSJNAE3NFXYGS6TT6TPY.png",
        "caption_img": "Fabrice Morvan y Rob Pilatus de Milli Vanilli, luego de recibir el Grammy en 1990. (AP)",
        "cuerpo": "A raíz del estreno de Girl You Know It’s True, un filme sobre Milli Vanilli, el artista francés Fab Morvan, integrante del dúo junto al alemán Rob Pilatus, ya fallecido, dijo que fue injusta la lapidación que sufrieron cuando se descubrió que no eran los cantantes de los temas que popularizaban.Y añadió que hubo mucho de racismo en el asunto.“En Estados Unidos, cuando eras un artista negro, debías estar solo con gente negra. Si nuestros nombres hubiesen sido John y Paul, tal vez las cosas hubieran sido diferentes”, dijo Morvan en primer término, en entrevista con Europa Press. “Me gustaría que hubiese sido diferente, pero Estados Unidos es un país complicado y fue un poco extraño para la gente blanca ver a esos dos hombres negros exóticos. Algunas mujeres blancas que conocí durante esos años en Estados Unidos me decían ‘Si mi padre supiera que estoy aquí, te mataría a ti y a mí’”, añadió. MúsicaMuere por coronavirus John Davis, voz real del dúo pop Milli VanilliTélamLa cinta refleja el racismo que sufrieron ambos integrantes de Milli Vanilli en Alemania en los años ‘70, y que Morvan ha calificado de “terrible”.“En Alemania nunca habían visto a la gente mezclada en la escuela. Así que hacían bromas. Yo venía de París, donde la ciudad ya era multirracial, había gente africana, europea, indígenas. Pero Alemania no estaba expuesta a la migración y eso fue muy difícil para Rob. Le hizo heridas que nunca se curaron”, consideró.El largometraje, que dirige Simon Verhoeven, es una biografía de los artistas que narra desde sus inicios, hasta cuando se descubrió que no eran ellos quienes cantaban verdaderamente, y lo que supuso a los artistas posteriormente. Milli Vanilli y la firma de un contrato engañosoEn 1987, ambos artistas firmaban el contrato que les proporcionó el productor Frank Farian y Morvan ha explicado que fueron engañados porque no les dijeron que, desde el principio, no estaba planeado que ellos cantaran las canciones.“No es que lo aceptáramos, fuimos engañados. Primero de todo, te dan un contrato, pero solo te dan la última página para firmar. El contrato estaba en alemán, yo hablaba francés, y nos pusieron el dinero en la mesa. No tuvimos ni abogado ni administrador, no sabíamos cómo hacerlo mejor. Así que, una vez lo firmamos, mes a mes, nos daban un poco de dinero. Llegamos al estudio y cuando queríamos cantar, nos daban más dinero”, contó Morvan. “Cuando llegó el momento de grabar, nos dijeron, ‘Oh, no pueden cantar’. Quisimos salir del proyecto, pero nos dieron más dinero. Dijimos, que lo haríamos un tiempo y luego nos saldríamos, pero no sabíamos lo que firmamos, a día de hoy nunca he tenido en mi poder el contrato”, complementó.Así, el artista francés ha asegurado que la fama les sedujo, porque nunca pensaron que Milli Vanilli pudiera ser tan grande y que el vacío que les producía lo que estaban haciendo, lo llenaron con drogas y alcohol.“Se siente bien ser amado, pero cuando el amor se fue nos quedamos solos. Y para lidiar con la locura, en medio de todo, empezamos a beber para paliar el dolor y anestesiarnos”, revisó. “Rob lo llevó demasiado lejos, estaba predestinado a terminar así porque teníamos un vacío e intentaba llenarlo con drogas. Al principio se sentía bien ser amado por todos, pero cuando se fue no sabía cómo lidiar con ello, así que fui a la rehabilitación, hablé con psiquiatras y me dieron herramientas para reconstruirme emocionalmente”, señaló. Morvan, que tras el escándalo retomó la industria musical y actualmente sigue siendo cantante, considera que si el autotune hubiese existido en 1970, tal vez lo habrían usado, pero ahora ya no, porque considera que es “la vía fácil” y su trabajo como artista es evolucionar, aunque asegura, en la música hay “lugar para todo”.“La industria ha evolucionado. Pero no podemos olvidar que la música y la forma en la que se presenta no tienen que mermar el talento de los artistas, si realmente viene del corazón. El autotune es un medio para conseguir un fin. Algunos raperos lo usan y lo hacen muy bien, hay que tener las habilidades para usarlo, cada uno tiene su propio estilo”, sostuvo. “La música ha cambiado. Pero al final, si podés ir al escenario, cantar tus canciones y conseguir que las personas sientan, es lo más importante. No juzgo ni señalo a nadie”, se explayó.MúsicaEl efecto que tanto enoja a Charly: qué es el autotune y quiénes lo usanNoelia MaldonadoPese al escándalo, Morvan ve en esta película la oportunidad de contar su historia.“Supe de inmediato que quería seguir haciendo música –dijo-. No fue fácil, estaba loco. A veces, como creativos, como artistas, personas que alcanzan mucho, no ven la opción B. Yo no volví a Francia con la cabeza gacha, como un pobrecito. Yo amo la música, así que seguí y nunca paré de pensar de esa manera”. “Mi forma de pensar era que la incertidumbre es un gran estado para la creatividad. Y entendí que la creatividad es realmente una moneda. Y con esa creatividad he podido viajar por el mundo, he podido hacer mis shows, pensar cómo voy a hacerlo. Eso es lo que he estado haciendo. Y estoy aquí ahora, hay más de mí”, cerró. Más información¡Por fin se supo! Diez años después, Maglietti reveló la gran mentira de las ElectroStars",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 55
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/adaptacion-en-el-laberinto-gestion-en-tiempos-de-incertidumbre-y-cambio/",
        "seccion": " Negocios  / Recursos Humanos",
        "titulo": "RR.HH. Adaptación en el laberinto: gestión en tiempos de incertidumbre y cambio",
        "subtitulo": "Las áreas de personal deben liderar los procesos de transformación digital y los cambios generacionales.",
        "fecha_hora": "07:25",
        "autor": "Verónica Dobronich (*)",
        "link_img": "https://www.lavoz.com.ar/resizer/__TzXhpHmSRq2ji2FYkbInLzDy0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FFFV7U4JIZFAXEIOX7EEOGBZ4Q.png",
        "caption_img": "La gestión de recursos humanos debe anticipar estos cambios y trabajar de manera conjunta con los colaboradores. (La Voz / Archivo)",
        "cuerpo": "La gestión de recursos humanos se enfrenta a múltiples desafíos en esta era, donde la incertidumbre no solo proviene de crisis como la pandemia de Covid, sino también de la rápida transformación digital, los avances acelerados de la inteligencia artificial (IA) y la entrada al mercado laboral de nuevas generaciones.La transformación digital ha revolucionado la forma en que trabajamos y colaboramos. Las empresas se ven obligadas a adaptarse a nuevas herramientas y plataformas digitales, lo que a su vez requiere una actualización constante de las habilidades de los colaboradores.La gestión de recursos humanos debe liderar este proceso, identificando las necesidades de formación y proporcionando las herramientas necesarias para que los colaboradores se adapten a este nuevo entorno laboral.El avance de la inteligencia artificial plantea interrogantes sobre el futuro de muchos puestos de trabajo y, de alguna manera, un cambio en la naturaleza del trabajo.Si bien es cierto que la IA puede automatizar tareas repetitivas y aumentar la eficiencia, también plantea desafíos en términos de reentrenamiento y reubicación de colaboradores cuyas funciones puedan ser reemplazadas por tecnología.La gestión de recursos humanos debe anticipar estos cambios y trabajar de manera conjunta con los colaboradores para identificar oportunidades de desarrollo y reorientación profesional.Por otro lado, la entrada al mercado laboral de nuevas generaciones, como los millennials y la Generación Z, también genera cambios en la dinámica laboral. Estas generaciones suelen valorar aspectos como la flexibilidad, el propósito y el equilibrio entre trabajo y vida personal. La gestión de recursos humanos debe adaptarse a estas preferencias, ofreciendo programas de trabajo flexible, oportunidades de desarrollo profesional y un ambiente de trabajo inclusivo y colaborativo que promueva la diversidad y la igualdad de oportunidades.Habilidades necesariasSurge entonces la pregunta ¿qué habilidades y acciones debemos llevar a cabo para transitar efectivamente estos tiempos?En momentos de incertidumbre y crisis, la flexibilidad y la agilidad se convierten en activos invaluables para las empresas. Los departamentos de recursos humanos deben estar preparados para reevaluar y ajustar constantemente las estrategias y políticas de gestión del talento.Por ejemplo, durante la pandemia de Covid, muchas empresas implementaron rápidamente políticas de trabajo remoto y horarios flexibles para adaptarse a las nuevas circunstancias y proteger la salud de sus colaboradores.La comunicación transparente y la empatía también son fundamentales para mantener la confianza y el compromiso de los colaboradores durante tiempos difíciles.Las empresas deben ser honestas sobre la situación actual y proporcionar información clara y actualizada sobre las medidas que están tomando para enfrentar la crisis.Además, es importante que los líderes demuestren empatía hacia las preocupaciones y necesidades de los colaboradores, ofreciendo apoyo y recursos para ayudarles a sobrellevar la situación.Es necesario además el desarrollo de habilidades y capacidades para prepararse para el futuro. Aunque las crisis pueden representar desafíos inmediatos, también ofrecen oportunidades para el crecimiento y el desarrollo.Los departamentos de recursos humanos deben identificar las habilidades y capacidades que serán críticas para el éxito futuro de la empresa y diseñar programas de desarrollo profesional y formación que permitan a los colaboradores adquirirlas. Por ejemplo, en un mundo cada vez más digitalizado, la capacitación en habilidades tecnológicas se vuelve esencial para mantener la competitividad.También el bienestar y la salud mental de los colaboradores deben ser una prioridad para las empresas, especialmente durante tiempos de crisis. La incertidumbre y el estrés pueden tener un impacto significativo en el bienestar emocional de los colaboradores, lo que a su vez puede afectar su productividad y rendimiento.Por lo tanto, las organizaciones deben implementar programas de apoyo y recursos para promover el bienestar mental de sus colaboradores, como asesoramiento psicológico, programas de mindfulness y actividades recreativas.Por último, en momentos de crisis, es fundamental fomentar la cohesión y el sentido de pertenencia dentro de los equipos de trabajo. Los departamentos de recursos humanos pueden organizar actividades y eventos virtuales para mantener el contacto entre los colaboradores y fortalecer los lazos de equipo.Además, reconocer y celebrar los logros y esfuerzos de los colaboradores puede ayudar a mantener su motivación y compromiso en medio de la adversidad.Una gestión integral para tiempos de cambioEn resumen, la gestión de recursos humanos en tiempos de incertidumbre y transformación requiere una perspectiva integral que no solo aborde las crisis inmediatas, como la pandemia de Covid, sino también los desafíos de largo plazo relacionados con la digitalización, el avance de la inteligencia artificial y la incorporación de nuevas generaciones al mercado laboral.Aquellas empresas que logren adaptarse con éxito a estos cambios, fomentando la actualización de habilidades, la colaboración entre generaciones y un ambiente laboral inclusivo, estarán mejor preparadas para enfrentar los retos venideros y mantener su competitividad en un entorno empresarial en constante cambio.En última instancia, la capacidad de las organizaciones para gestionar de manera efectiva su capital humano será fundamental para su supervivencia y éxito a largo plazo.(*) Profesora de la Maestría en Dirección y Gestión de RRHH de la Universidad Blas Pascal (UBP).",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 56
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/mira/luis-brandoni-cruzo-a-estela-de-carlotto-tras-sus-dichos-en-el-dia-de-la-memoria-quien-se-cree/",
        "seccion": " Espectáculos  /  Mirá  / Luis Brandoni",
        "titulo": "24M. Luis Brandoni cruzó a Estela de Carlotto tras sus dichos en el día de la Memoria: “Quién se cree”",
        "subtitulo": "Además, el actor fue enfático en sostener que las víctimas de la dictadura no fueron 30.000.",
        "fecha_hora": "14:35",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/SaJbfPnGOF17U70byvtd2ptg7mA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/I6WUFKF6IJG2TFRYCROC5LPPDQ.jpg",
        "caption_img": "El actor apuntó contra la presidenta de Abuelas de Plaza de mayo. (Collage web)",
        "cuerpo": "En horas de la noche del domingo, tras las movilizaciones que hubo en el país por el Día de la Memoria, La Nación+ invitó a Luis Brandoni para hacer un repaso de lo que fue el 24M. Al inicio de la nota con el periodista José del Río, “Beto” analizó las imágenes de Estela de Carlotto en Plaza de Mayo. Oyendo el discurso de la presidenta de Abuelas de Plaza de mayo, dijo: “¿Quién se cree que es esta señora?” (por Estela de Carlotto). “Siguen diciendo que son 30 mil desaparecidos, ¿qué le pasa? pero si saben... es público y notorio que no son 30 mil desaparecidos”, expresó.PolíticaEn las redes. El mensaje de Cristina Kirchner por el 24 de marzo: Para aquellos que todavía se niegan a reflexionarRedacción LAVOZEl exdiputado nacional por la Unión Cívica Radical (UCR) confrontó a Carlotto cuando sugirió que “había que cansar a Milei para que se vaya”.“Por eso se constituyó la CONADEP, que es un hecho que yo señalé en mi crítica, no figura en la película. Si no figuraba la CONADEP no figuraban los cargos a los militares que se estaban juzgando. Pero como el peronismo no formó la CONADEP infamemente, no figura en la película. ¿Qué razones hay para declarar un día no laborable? A mí personalmente me parece un disparate esto”, exclamó. “La dictadura más sangrienta que vivió el país, no es una buena idea establecer un día no laborable”.En esa línea, el actor también sugirió que “una idea sería pedirles a los maestros y maestras de la primaria, secundaria y universidades que en este día se hable de lo que pasó en el país, que se cuente de nuevo lo que pasó en el país, como si fuera un recordatorio de lo que no podemos olvidar”.Acto seguido, Brandoni continuó: “Así como también declarar un feriado el día que nosotros invadimos las Malvinas, no sé si hay algún país que declare feriado un día en el que el país perdió por primera vez una guerra, el Ejército argentino”, concluyó.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 57
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/golf/felipe-suarez-y-ana-giuliano-medallistas-con-argentina-en-el-sudamericano-juvenil-de-golf/",
        "seccion": " Mundo D  /  Golf  / Golf",
        "titulo": "Cordobeses. Felipe Suárez y Ana Giuliano, medallistas con Argentina en el Sudamericano Juvenil de Golf",
        "subtitulo": "Los representantes de la Federación de Golf de la Provincia de Córdoba tuvieron una destacada actuación en el equipo albiceleste.",
        "fecha_hora": "18:19",
        "autor": " Redacción MundoD",
        "link_img": "https://www.lavoz.com.ar/resizer/L-jCG5qYUdLGRWSCx6f9PhDgg4s=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4RBJKVZI6ZEZLPQGEBN6DVN754.gif",
        "caption_img": "Doble podio para Argentina en el Campeonato Sudamericano Juvenil de Golf. (Enard Info)",
        "cuerpo": "Los golfistas cordobeses Felipe Suárez y Ana Giuliano se subieron al podio con Argentina en el Campeonato Sudamericano Juvenil que se celebró en el Club de Golf de Montevideo, Uruguay. Con destacadas actuaciones, los equipos argentinos de Caballeros y Damas alcanzaron el podio en esta prestigiosa competencia regional.El equipo argentino de Caballeros se quedó con la medalla de plata del certamen, tras liderar la tabla durante tres días consecutivos. Integrado por Felipe Suárez, del Villa María Golf Club, Julio Goti e Ignacio Laulhel, el equipo acabó finalmente segundo al registrar un total de 584 golpes, cuatro más que el campeón Colombia. Chile ocupó el tercer lugar con un golpe sobre el par.En la clasificación individual, el Suárez se destacó al alcanzar el 10° puesto, con parciales de 77, 71, 75 y 75 golpes. El título en esta categoría fue para Samuel González de Colombia, quien registró un total de 292 golpes.        View this post on Instagram            A post shared by La Voz Deportes (@mundodcomar)\nEn la rama femenina, el equipo argentino obtuvo un meritorio tercer puesto, luego de ascender en la tabla día tras día. Con un acumulado de 601 golpes, las argentinas quedaron en la tercera posición detrás de Colombia, que totalizó 597 golpes, mientras que Perú se coronó campeón con 593 golpes.GolfIngreso denegado. Ángel Cabrera no podrá jugar el Máster de Augusta 2024: la negativa de Estados UnidosRedacción LAVOZAna Giuliano, representante riocuartense, se destacó en la categoría individual al acumular un total de 301 golpes, con parciales de 78, 74, 74 y 75. La peruana Camila Zignaigo se consagró campeona en esta categoría con un total de 296 impactos.Ambos jugadores cordobeses se aseguraron su participación en el Golf World Cup, una competencia mundial para juveniles que se llevará a cabo a mediados del año en Nagoya, Japón. ",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 58
    },
    {
        "link": "https://www.lavoz.com.ar/tendencias/smart-tv-nueva-linea-de-televisores-4k-con-google-tv/",
        "seccion": " Tendencias  / Tecnología",
        "titulo": "TecnoHogar Smart TV: nueva línea de televisores 4K con Google TV",
        "subtitulo": "La firma Motorola anunció que renueva su lineal de pantallas con el objetivo de demostrar que la única diferencia entre un teléfono y un televisor es el tamaño.",
        "fecha_hora": "10:55",
        "autor": "Eduardo Aguirre",
        "link_img": "https://www.lavoz.com.ar/resizer/OeO66iEpm6Yua-TPlHbeRoHEaJ4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LZ3IMYRJ4BAM7BYUJJ7YZVCQ2A.jpg",
        "caption_img": "Crece la oferta de SmartTV de Motorola.",
        "cuerpo": "Newsan, como fabricante, y Motorola, como marca insignia, presentaron los nuevos Smart TV 4K con Google TV de 75¨, 65 ̈ y 55″ Qled, que se suman a su portfolio que ya incluía modelos de 55″, 50″, 43″ y 32″, respectivamente. Desde ambas empresas sostienen que estos modelos fueron especialmente pensados para demostrar que la única diferencia entre un teléfono y un smart TV es el tamaño. Diseño detalla sus características.Con estos nuevos lanzamientos, los usuarios podrán vivir una experiencia más completa a partir del sistema Moto Connect que brinda funcionalidades versátiles tales como la posibilidad de vincular el celular como si fuese una consola o un joystick Bluetooth a la TV, generando una inmersión total en el juego. Del mismo modo, este mecanismo es una herramienta de gran utilidad para facilitar el trabajo, ya que habilita la posibilidad de realizar videollamadas en la pantalla grande, utilizando las cámaras del teléfono y la pantalla de UHD 4K para realizar presentaciones profesionales, observando cómo se ve todo en tiempo real y manteniendo conversaciones mientras se desarrolla la presentación.Dentro de las otras funcionalidades de los televisores, podemos destacar su alta calidad de imagen y su renovado sistema de sonido “Dolby Digital Plus”, el cual promete sumergir a los televidentes en una increíble experiencia visual y sonora.Integración simple con celulares de la marca.Contenidos compartidosEl nuevo lineal de TV ofrece el sistema Miracast, especialmente diseñado para compartir contenido de alta calidad de manera inalámbrica. Dicha funcionalidad brinda la posibilidad de transmitir contenido desde un dispositivo (smartphone, PC, tablet) a la televisión, siempre que se encuentren conectados a la misma red wifi.Desde el fabricante afirman que todo el portfolio ofrece una excelente performance, al contar con un procesador Mediatek de última generación y la función Chromecast incluida para disfrutar de la conectividad más fluida. Se complementan con HDR10 y el ya mencionado Dolby Digital Plus para una óptima experiencia de video y sonido. Además, los modelos del lineal cuentan con la característica denominada Dynamic Backlight Control, que ayuda a controlar la intensidad de luz de la pantalla automáticamente según la iluminación del entorno.Por último, posee también la opción de Google Assistant, que habilita el control por voz y acceso a las aplicaciones principales de contenidos de streaming y los servicios on demand como Netflix, Amazon Prime Video, YouTube, Paramount+, Star+ y Disney+, entre otros.El control remoto con acceso directo a plataformas de streaming.Testimonios“Este es un nuevo paso en el vínculo con Motorola, con quienes llevamos una estrecha relación desde hace 10 años. El lanzamiento de estos productos demuestra el trabajo colaborativo al cual seguimos apostando. Estamos muy felices de seguir ampliando el ecosistema de la marca con este renovado lineal de producto y seguramente se agregarán más al portfolio en el futuro”, señaló Luis Galli, presidente y director ejecutivo (CEO) de Newsan.En Motorola tenemos por objetivo mantener al consumidor en el centro de nuestra estrategia, por eso creemos que es importante ofrecerles un vasto ecosistema de productos que cumpla con las necesidades de cada uno. Nos hemos asociado con Newsan para traer nuevas opciones y tamaños de smart TV,afirmó Germán Greco, gerente general de Motorola.",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 59
    }
]