[
    {
        "link": "https://www.lavoz.com.ar/politica/grinman-sobre-el-plan-de-milei-y-su-impacto-en-comercio-estamos-con-recesion-y-esperanza/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Consumo. Desde la Cámara de Comercio dicen que están “con recesión y esperanza” frente al plan de Milei",
        "subtitulo": "Mario Grinam, titular de la cámara, comparó la situación actual con la que se vivió hasta 2023. “Antes teníamos un consumo que sabíamos que era de mentira”, consideró.",
        "fecha_hora": "09:17",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/t1UdoZrAZrErfL5Y7H5jjIHkJ8I=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/OG565YGEOFDFNCTIE7P2Y67K7Q.jpg",
        "caption_img": "Imagen ilustrativa. (José Hernández/Archivo)",
        "cuerpo": "El titular de la Cámara de Comercio Mario Grinam se refirió en las últimas horas a la situación que atraviesan los empresarios argentinos en los primeros meses del gobierno de Javier Milei y sintetizó: “Estamos con recesión y esperanza”.\nEn diálogo con el periodista Eduardo Feinmann (Mitre), el titular de la cámara que agrupa a los comerciantes admitió que lo están pasadon “mal, porque las ventas han caído”.\nSin embargo, agregó: “Pero somos conscientes que lo que teníamos el año pasado era un consumo sin horizonte, sin ilusión. Hoy hablo con mi gente, viene me cuentan lo al que están, los problemas y me dicen: Yo sé que estoy mal en este momento, pero tengo esperanza con este modelo”.“Ahora estamos con recesión y con esperanza. Y antes teníamos consumo que sabíamos que era de mentira”, comrparó.\nSegún Grinman, “lamentablemente Argentina hace muchos años se construyó en base a mentiras y a relatos fantasiosos de todo tipo”.\nEn ese marco, consideró que ahora, “con una a verdad sobre la mesa, hay que construir un país normal”.“Hemos vivido 70 o 100 años con mentiras y relatos, haciéndonos creer que éramos el país de la fantasía, donde la luz era barata, el transporte era barato. Sabíamos que era falsa, que en algún momento se tiene que terminar”, cerró.\nLa reunión con el GobiernoConsultado sobre la reunión que mantuvieron los integrantes del G6 con el Gobierno, Griman describió que fue un encuentro descontracturado, en el que el Presidente les pidió que lo llamen por su nombre.“Nos hizo un breve comentario inicial de la herencia recibida y empezó a plantear lo que estaba sucediendo”, explicó.\nA su vez, destacó que Milei “reconoció su sorpresa por la rapidez con que estaba bajando la inflación” y aseguró: “Ellos estiman que para finales de mayo, junio, estaríamos en un dígito”",
        "fecha": "26/3/2024",
        "medio": "lavoz",
        "index": 160
    },
    {
        "link": "https://www.lavoz.com.ar/politica/milei-propone-a-un-juez-y-a-un-academico-para-completar-la-corte-suprema/",
        "seccion": " Política  / Corte Suprema",
        "titulo": "Justicia. Milei propone a un juez y a un académico para completar la Corte Suprema",
        "subtitulo": "Nominarán al juez federal Lijo para remplazar la vacante de Highton de Nolasco, mientras que García Mansilla es el candidato para ocupar la silla de Maqueda. Críticas por la falta de representación femenina.",
        "fecha_hora": "00:05",
        "autor": "Horacio Aizpeolea",
        "link_img": "https://www.lavoz.com.ar/resizer/MU16oibnEl_pVZmjTZ3OUcGroms=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6XSQ5PWIH5ATXOT457B325J7MY.JPG",
        "caption_img": "La Corte Suprema de Justicia de la Nación es el más alto tribunal de la República Argentina. Órgano máximo del Poder Judicial.\rfoto: Prensa Corte Suprema de Justicia de la Nación ",
        "cuerpo": "El gobierno libertario de Javier Milei quiere dejar su impronta en la composición de la Corte Suprema de Justicia de la Nación. Pasado el mediodía, la Oficina del Presidente emitió un comunicado en el que confirmó los rumores surgidos horas antes: anunció que propondrá al juez federal Ariel Lijo y al académico Manuel García Mansilla para ocupar dos lugares en la encabeza de uno de los tres poderes de la República. La primera reacción opositora al anuncio apuntó -más allá de los antecedentes (políticos) de los magistrados- la no observancia del cupo femenino ni a la representación federal.\nSon dos los objetivos seguidos por Milei y sus asesores judiciales: Lijo es el juez nominado para cubrir la vacante que dejó la jueza Elena Highton de Nolasco tras su jubilación, mientras que la candidatura de García Mansilla anticipa el lugar que debería dejar a fin de año el cordobés Juan Carlos Maqueda, que cumple 75 años en diciembre, el tope de edad establecido para el cargo.\nPolíticaCórdoba. Se concretó la audiencia en la Justicia por la pelea por el nombre de La Libertad Avanza\nDistintas versiones atribuyen la iniciativa a Milei y su círculo íntimo, sin haber tomado parte el ministro de Justicia, Mariano Cúneo Libarona. También trascendió que las nominaciones no fueron consensuadas con el grueso de la Corte, en referencia a su presidente, Horacio Rosatti y a los jueces Maqueda y Carlos Rosenkrantz. Ricardo Lorenzetti, en cambio, es sabido en los tribunales federales de Comodoro Py, que tiene muy buenos lazos con Lijo.“En las próximas horas se va a emitir un comunicado. Los nombres, en tal caso, estarán en el comunicado”, anticipó poco antes del mediodía el vocero Manuel Adorni.\nHoras después se difundió el comunicado con las precisiones: “Con la finalidad de ocupar la vacante dejada en la Corte por la Dra. Elena Highton de Nolasco tras su salida el 1 de noviembre del año 2021, el Presidente de la Nación ha resuelto nominar al juez Ariel Lijo”, se informó.\nPolíticaPrecios. Proyecciones de inflación privadas generan  inquietud en el Gobierno de MileiRoberto Pico“El Dr. Lijo actualmente ejerce como Juez Federal de la Nación y se ha destacado en su prominente carrera judicial en el ámbito penal, mientras que el Dr. García-Mansilla es un prestigioso académico con una sólida formación en derecho constitucional y se desempeña como Decano de la Facultad de Derecho de la Universidad Austral”, dijo el gobierno sobre los candidatos que “permitirán reestablecer el número de ministros de la Corte Suprema a cinco”.\nEn el texto se explica el remplazo de Maqueda: “El Presidente Javier Milei, cumpliendo su mandato constitucional, y de acuerdo con la modificación del Decreto 222/2003 que será publicada en las próximas horas, ha tomado la determinación de nominar al Dr. Manuel García Mansilla para reemplazar al actual juez de la Corte Suprema de la Nación, Juan Carlos Maqueda, quien cumple 75 años el próximo 29 de diciembre y deberá en esa fecha dejar su cargo, como establece la ley”.\nEl comunicado refleja la intención del gobierno de avanzar sobre el lugar de Maqueda: “El Poder Ejecutivo expresa su gratitud por la distinguida labor del Dr. Maqueda y resalta su extensa trayectoria en los tres poderes del Estado Nacional y en la Provincia de Córdoba. En particular, se le agradece y reconoce su valiosa participación como Juez de la Corte Suprema de Justicia durante veinte años”, se le agradeció, descontando el próximo retiro jubilatorio.\nPolíticaKirchnerismo. Sin los votos para el rechazo, Unión por la Patria evita forzar una sesión por el DNUCarolina RamosNo está claro aún qué puede ocurrir sobre este punto. Los jueces Fayt y Highton de Nolasco continuaron en sus cargos más allá del tope de edad impuesto. Maqueda, hasta ahora, no dio indicios respecto a su decisión. Para continuar necesita que el Poder Ejecutivo vuelva a elevar su pliego para que lo ratifique el Senado. Se especula que gobierno buscará modificar el decreto 222 para proponer a García Mansilla, antes de que Maqueda cumpla sus 75 años.\nConfirmando el rechazo a “la agenda de género” explicitado por el gobierno en muchas oportunidades, fueron nominados dos hombres cuyo perfiles van en línea con las ideas de La Libertad Avanza. García Mansilla, de perfil liberal, el año pasado sostuvo que la dolarización era constitucional, contra los dichos del juez Rosatti. Lijo, en tanto, es un magistrado de Comodoro Py que supo manejar causas por corrupción contra dirigentes de kirchnerismo y del macrismo.\nEl gobierno de Milei deberá gestionar muy bien las voluntades en el Senado. La Constitución exige que los pliegos enviados por el Poder Ejecutivo deben tener el aval de una mayoría calificada de dos tercios.\nPolíticaFallo. Interna en La Libertad Avanza: en Córdoba se cruzarán en la Justicia por la constitución del partido\nNacido en 1968, en CABA, egresado de la Universidad de Buenos Aires (UBA), Lijo fue nombrado juez federal en 2004, a propuesta del expresidente Néstor Kirchner, sobre un concurso del que también participaron Guillermo Montenegro, Daniel Rafecas y Julián Ercolini. En noviembre de 2017, Lijo, a diferencia del juez Jorge Di Lello, ordenó la detención de Amado Boudou en una causa por enriquecimiento ilícito. La causa sigue en proceso. También intervino en causas judiciales de Cristina Fernández de Kirchner y Mauricio Macri.\nGarcía Mansilla, nacido en 1970 en Bariloche, es decano de Facultad de Derecho de la Universidad Austral desde 2019, y director ejecutivo de la Cámara de Exploración y Producción de Hidrocarburos (CEPH). Integra el influyente estudio Liendo & Asociados. “Especialista en Derecho Constitucional, Oil & Gas y Derecho Empresario”, dice en Linkedin, un perfil que se ajusta a la agenda de desarrollo y desregulación del sector energético que persigue el gobierno de Milei. “Abogado de las petroleras”, resumen algunos.\nPor ahora hubo voces críticas desde la oposición. “Recuerdo, agosto de 2023. Contexto, Juicio Político a la Corte promovido por el kirchnerismo con operaciones de inteligencia y judiciales muy groseras. Allí pedimos el jury al juez Lijo. Sería una pésima demostración de calidad institucional que ese juez sea nominado a la Corte”, opinó Juan Manuel López, jefe de los diputados de la Coalición Cívica. Su voz es la de Elisa Carrió, tenaz opositora al gobierno libertario. Con todo, la CC no cuenta con representantes en el Senado.\nLa diputada Margarita Stolbizer cuestionó las nominaciones por “la falta de equidad de género en los roles de liderazgo más significativos de Argentina” y demandó “que las vacantes en la Corte Suprema de Justicia de la Nación sean ocupadas por mujeres”.\nPara la diputada que integra el bloque federal liderado por Pichetto, “Argentina cuenta con destacadas juezas, académicas y especialistas en derecho. El Poder Ejecutivo debe designar mujeres para estas posiciones”.\nDesde el ámbito judicial, el abogado y doctor en Derecho, Andrés Gil Domínguez, criticó las nominaciones por entender que “desconocen la perspectiva de género y la dimensión federal”. Para Gil Domínguez, “en pleno siglo 21, una Corte integrada exclusivamente por hombres significa un notable retroceso imposible de justificar desde la óptima constitucional y convencional”.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 161
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-desafiante-mensaje-de-victoria-villarruel-en-el-dia-de-la-memoria-no-fueron-30-mil/",
        "seccion": " Política  / Victoria Villarruel",
        "titulo": "24M. El desafiante mensaje de Victoria Villarruel en el Día de la Memoria: “No fueron 30 mil″",
        "subtitulo": "La vicepresidenta pidió “derechos humanos para todos”. “Los responsables de estos crímenes no pueden quedar impunes”, publicó. ",
        "fecha_hora": "10:35",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/ejbHJs2r6krJ_Q3-0IOACS3ZC0o=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/QRH5T6TRPZE5BFG7LKNWUO4DJY.jpg",
        "caption_img": "Senado. La vicepresidenta Victoria Villarruel. (Federico López Claro / Corresponsalía La Voz)",
        "cuerpo": "En el marco del Día de la Memoria por la Verdad y la Justicia, en el 48° aniversario del último golpe militar en Argentina, la vicepresidenta Victoria Villarruel publicó un mensaje en su cuenta de X (antes Twitter) y reiteró su pedido de justicia para las víctimas de las organizaciones guerrilleras.\nPolíticaDía de la Memoria. Bullrich: Los derechos humanos terminaron siendo algo absolutamente partidista\n“Los DDHH son para Todos. La Memoria también. Verdad, Justicia y Reparación para las víctimas del terrorismo. Los responsables de estos crímenes no pueden quedar impunes. #NoFueron30000″, apunta el mensaje de Villarruel.\nJunto al texto, la presidenta del Senado publicó un video que expone el relato del padre de Juan, una víctima de la organización Montoneros.\nPolíticaEn las redes. El mensaje de Cristina Kirchner por el 24 de marzo: Para aquellos que todavía se niegan a reflexionar\nLos DDHH son para Todos. La Memoria también. Verdad, Justicia y Reparación para las víctimas del terrorismo. Los responsables de estos crímenes no pueden quedar impunes. #NoFueron30000 pic.twitter.com/RMYiwB6AXl— Victoria Villarruel (@VickyVillarruel) March 24, 2024\n\n",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 162
    },
    {
        "link": "https://www.lavoz.com.ar/politica/impuesto-a-las-ganancias-cuantos-trabajadores-volverian-a-pagarlo-segun-el-proyecto-oficial/",
        "seccion": " Política  / Impuesto a las Ganancias",
        "titulo": "Alerta. Ganancias: cuántos trabajadores volverían a pagar el impuesto según el proyecto oficial",
        "subtitulo": "De prosperar la propuesta del Gobierno nacional, la actualización no iría en línea con la inflación. Gobernadores todavía lo resisten. Qué dice el proyecto.",
        "fecha_hora": "09:14",
        "autor": "Corresponsalía Buenos Aires",
        "link_img": "https://www.lavoz.com.ar/resizer/-FnHJsx2QxTB4XDlgHAG4wSAcnY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/35GCF3WMZFEHFNELCSUFI2IWYY.jpg",
        "caption_img": "Acindar suspendió a 1700 trabajadores",
        "cuerpo": "Más de 1.500.000 trabajadores volverían a pagar el Impuesto a las Ganancias en caso de prosperar la propuesta del Gobierno nacional que aún es resistida por los mandatarios provinciales, quienes no quieren transformarse en los responsables de aplicar mayor carga tributaria a los asalariados.\nSi bien la intención sería que vuelvan a pagar el gravamen los mismos 800.000 trabajadores que se vieron favorecidos con la medida que impulsó el ex ministro Sergio Massa, se llegaría a esa cifra al no ajustarse por inflación la base imponible del tributo.\nPolíticaImpuesto a las Ganancias: formarán una comisión para acordar cómo queda\nLos cálculos se desprenden del borrador del proyecto que circuló hace algunos días, pero que aún encuentra trabas para su avance legislativo.\nPolíticaCumbre en Casa Rosada: el Gobierno insistirá con la ley “bases” y las provincias rechazan restituir gananciasHoracio AizpeoleaLa iniciativa en discusión elimina el Impuesto Cedular (que se aplica sobre la renta financiera) y se vuelve al esquema anterior al año 2021. Esto significa que un millón y medio de trabajadores que hoy no tributan Ganancias volverían a pagar el impuesto en alícuotas que van del 5 al 35%.\nEl mínimo no imponible y las escalas del impuesto se actualizaría cada 3 meses por el Índice de Precios (inflación) en enero, abril, julio y octubre de cada año.\nSegún cálculos que aportó el Frente Renovador, los trabajadores en relación de dependencia que ganan más de $1.141.066 netos mensuales, en el caso de los solteros sin hijos, y más de $1.509.465 de bolsillo para el caso de casados con cónyuge a cargo y 2 hijos comenzarían a pagar el Impuesto a las Ganancias.\nImpuesto a las Ganancias: el nuevo esquema que tendría en mente el Gobiernoa) Un trabajador soltero sin hijos, con un sueldo bruto de $1.800.000 – hoy no paga Ganancias- le retendrán $80.000 mensuales.b) Un trabajador soltero sin hijos con un sueldo bruto de $2.340.000 (hoy no tributa Ganancias), pagará $243.000 mensuales.\nDe acuerdo a las estimaciones realizadas con esta base en Córdoba serían más de 120 mil los trabajadores que serían nuevamente alcanzados por el tributo.\nPor caso en Mendoza, cerca de 54 mil empleados en relación de dependencia volverían a pagar.\nEn Río Negro serían cerca de 26.296 y en Neuquén 31.767.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 163
    },
    {
        "link": "https://www.lavoz.com.ar/politica/politica-social-la-motosierra-de-milei-paso-por-los-intermediarios/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Gobierno nacional. Política social: la motosierra de Javier Milei pasó por los intermediarios",
        "subtitulo": "Se eliminaron $ 30 mil millones que iban a las unidades de gestión que administraban las organizaciones piqueteras. ",
        "fecha_hora": "00:08",
        "autor": "Julián Cañas",
        "link_img": "https://www.lavoz.com.ar/resizer/XcDp_fL8uiJIRHTJ4aGq_QexI80=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/XCOZS37NGVECRLTJ4OHDNCFV6U.jpg",
        "caption_img": "En acción. El \"plan motosierra\" fue promovido por el presidente Javier Milei desde su campaña. (Imagen ilustrativa / Archivo)",
        "cuerpo": "La motosierra del presidente Javier Milei evitó al padrón de beneficiarios de los planes sociales, pero cortó a cero el financiamiento para las organizaciones sociales que eran las intermediarias para la ejecución de los planes sociales. El año pasado, el anterior gobierno nacional  destinó 30 mil millones de pesos para las unidades de gestión que fomentaban proyectos productivos.\nEn estos pocos más de 100 días de gestión libertaria, a través de la ministra Sandra Pettovello, que conduce el megaministerio de Capital Humano, en el cual está incluida el área de lo que fue el Ministerio de Desarrollo Social, el Gobierno nacional le apuntó a las organizaciones sociales, que en gran medidas eran los intermediarios de lo que hasta hace dos semanas funcionó como el Plan Potenciar Trabajo.\nLas agrupaciones piqueteras administraban las unidades de gestión que eran fundamentales en la ejecución del Potenciar Trabajo.\nPolíticaGénero. Vigo volvió a cuestionar a Milei por no proponer a una mujer para la Corte Suprema\nLos 1.247.344 beneficiarios de lo que fue ese programa debían realizar alguna contraprestación para cobrar la mitad de un salario, mínimo, vital y móvil que estipulaba el programa. Hoy son 78 mil pesos, sin actualización desde hace cuatro meses.\nA esas contraprestaciones las realizaban en cooperativas de trabajo que administraban, en muchos casos, las organizaciones piqueteras. Aunque también había asociaciones civiles y municipios.\nEl año pasado, el Ministerio de Desarrollo social destinó casi 30 mil millones de pesos para la compra de herramientas e infraestructura para que las cooperativas pudieran impulsar proyectos productivos.\nLa primera medida que tomó el nuevo Gobierno nacional fue sacarles a las organizaciones sociales la intermediación: eliminó la obligación de los beneficiarios del Potenciar Trabajo de realizar una contraprestación para cobrar la ayuda del Estado.\nEl otro paso fue el más reciente: eliminó el Potenciar Trabajo para crear dos, con los mismos beneficiarios: Volver al Trabajo y Acompañamiento Social. El primer funciona como una especie de seguro de desempleo, destinado a personas de hasta 45 años. El segundo, se trata  casi de un subsidios para personas de más de 50 años, a las cuales les será muy difícil conseguir un trabajo.\nNegociosInflación. Cuál será el impacto de la apertura de importaciones dispuesta por la gestión MileiFlorencia RipollInfografía: Vías de financiamiento de los \"piqueteros\"PolémicaLa decisión del Gobierno nacional de sacar a los intermediarios generó un desfinanciamiento de gran parte de las organizaciones piqueteras, que ahora no pueden sostener las cooperativas de trabajo.\nPablo Montes, referente en Córdoba del Movimiento Evita, la organización social más grande del país, y la más cuestionada por la Casa Rosada por ser la que más fondos recibió del Estado, aseguró que la situación es de “gran incertidumbre”.\nPolíticaIPC. Gobierno de Milei: desde abril, las jubilaciones se ajustarán por inflación y con un 12,5% de compensaciónCorresponsalía Buenos Aires“Hay una gran desinformación y también incertidumbre. Se habla de miles de millones de pesos que manejaban las organizaciones sociales, pero nadie dice del trabajo de contención que realizan las cooperativas de trabajo. En el ámbito laboral hubo una transformación en los últimos años. Ya no hay fábricas o industrias que generan puestos de trabajo. Entonces, esas cooperativas   cumplen un rol importante, sobre todo en los sectores más postergados”, argumentó Montes.\nEstas cooperativas que administran muchas organizaciones piqueteras también trabajaban en otro programa social que se creó en el inicio del anterior Gobierno: el Fondo de Integración Socio Urbano (Fisu), destinado a mejorar barrios carecientes.\nEste fondo que administró Fernando Miño, una dirigente que respondía a Juan Grabois, también recibió críticas de la gestión libertaria.\nPara los piqueteros fue un modo de desacreditar este programa que se financiaba con el 9% del Impuesto a la Riqueza, y que ahora quedó reducido a la mínima expresión, con sólo el 0,3% de esa recaudación.\nPolíticaEl Gobierno oficializó la desregulación de obras sociales: “Para quitarle el privilegio a los intermediarios”\n“Hay medidas que se tomaron por cuestiones ideológicas, pero que la gente de menores recursos las sufren en carne propia. Muchos beneficiarios jóvenes de los barrios populares tenían una responsabilidad de trabajar en las cooperativas, y ahora se quedan sin nada. Eso es muy peligroso, porque quedan a merced de los narcos”, advirtió Montes.\nPor su parte, el secretario de Desarrollo Social de la Municipalidad de Córdoba, Raúl La Cava, no ocultó su preocupación por las reformas que está implementado la Nación en las políticas sociales.“En los barrios más carecientes las cooperativas de trabajo cumplen un rol importante. Ahora muchos jóvenes se quedaron sin trabajo y vuelven a la esquina, por decir de algún modo, que es cuando los jóvenes de los barrios populares no tienen ninguna obligación y están mucho tiempo en la calle”, expresó el funcionario municipal.\nLa Cava brindó una propuesta para eliminar la intermediación de las organizaciones sociales, el principal objetivo de las últimas medidas que tomó la Nación, en cuanto a los programas sociales.\nPolíticaEl Gobierno modificará la propuesta sobre biocombustibles: cómo queda el proyectoCorresponsalía Buenos Aires“Lo digo a título personal. No tengo dudas que el mejor camino hubiera sido la descentralización con los municipios. Si el nuevo Gobierno nacional no confiaba en las cooperativas que manejaban las organizaciones sociales y asociaciones civiles, una solución hubiera sido traspasar la responsabilidad de la ejecución a los municipios. De ese modo se hubieran transparentado más las políticas sociales. Ahora si el objetivo era recortar recursos, es otra cuestión. Lo que estamos viendo es que hay una gran demanda de los sectores más postergados, que desborda la capacidad de asistencia de los municipios”, concluyó el responsable del área social de la gestión del intendente Daniel Passerini.",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 164
    },
    {
        "link": "https://www.lavoz.com.ar/politica/en-los-tres-meses-de-javier-milei-asi-se-acelero-el-derrumbe-de-los-salarios/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "En los tres meses de Javier Milei, así se aceleró el derrumbe de los salarios",
        "subtitulo": "El plan económico de La Libertad Avanza impacta con dureza en el poder de compra de todos los asalariados, incluidos los formales. Los detalles.",
        "fecha_hora": "11:05",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/3AcoCtsH9k09opDfnulBiu6BMAI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/5KGASHV4JRFMDAI3H3V5XS4I7U.jpg",
        "caption_img": "Las protestas por mejores salarios se multiplican en todo el país. (La Voz)",
        "cuerpo": "Los salarios están siendo, junto a las jubilaciones, los grandes perdedores en los primeros tres meses del presidente Javier Milei en la Casa Rosada.\nEn efecto, el impacto de la inflación no distingue afectados e impacta a todos los asalariados, tanto a los empleados registrados que trabajan para empresas privadas, como a los públicos y, muy especialmente, a los informales.\nLos distintos datos oficiales que hay disponibles permiten ver que en diciembre y en enero ningún sector se salvó de la “licuadora” en la que los ingresos se están disolviendo por la vertiginosa aceleración de los precios.\nDel mes de febrero no hay aún información disponible sobre la evolución de los salarios, pero todo indica que la tendencia de fuerte pérdida de poder de compra –aunque en menor medida– continuó.\nPolíticaA casi 100 días de gestión, Milei enfrenta el desafío de blindar el DNU y sancionar la ley “bases”Carolina RamosMayor caída en décadasEn diciembre, se produjo la mayor “derrota” mensual de los sueldos frente a la inflación de los últimos 20 años. Por goleada perdieron. Según Indec, el índice de salarios se incrementó en un 8,9%, muy por debajo de la inflación para dicho período (25,5%). Sólo en ese mes, se produjo un derrumbe del poder adquisitivo del 13,2% para el promedio de los trabajadores, según cálculos de Idesa.\nAunque aporta al enfriamiento de la economía, la caída del salario real en forma de shock no es gratis. “Esta baja frente a la creciente inflación se ve reflejado principalmente en el deterioro de las condiciones de vida y en la probabilidad de que aquellos sectores que tradicionalmente eran considerados de clase media, como los asalariados registrados, se encuentren más cercanos a la línea de pobreza”, analiza Virginia Giordano, coordinadora del área de Investigaciones de Idesa.\nGiordano lo asocia con “una fuerte degradación social”, incluso entre trabajadores con empleo formal que “no tienen asegurado que sus ingresos sean suficientes para cubrir las necesidades mínimas de un hogar”.\nSin frenoLa caída del salario no es nueva. La tendencia se arrastra desde hace años, pero se profundizó en la “era Milei” hasta niveles no registrados desde las crisis de 1989 y 2001.\nSi se analiza lo ocurrido en 2023, se observa que los salarios crecieron un 152,7%, mientras que la inflación lo hizo en un 211,4%, una fenomenal pérdida de poder adquisitivo que impacta directamente en el consumo de bienes y servicios, que también caen en picada.\nPolíticaJavier Milei: Habrá acuerdo y vamos a enviar una nueva versión de la “ley ómnibus”\nLo mismo está pasando con la actividad industrial, que salvo honrosas excepciones, también se contrajo de manera inédita.(Infografía / La Voz)Para Giordano, si bien –en general– todo el conjunto de trabajadores está sufriendo grandes pérdidas en su poder de compra, “los claros derrotados son los asalariados informales, quienes tuvieron un aumento en sus ingresos de tan sólo 115,3% en el acumulado a diciembre”. Idesa calcula que perdieron más de 30 puntos de poder adquisitivo.\nPor su parte, los asalariados registrados del sector privado tuvieron una variación acumulada de 165,8%, perdiendo 15 puntos de poder adquisitivo.\nNegociosMercados. Dólar blue hoy en Córdoba: cuál es el valor de referencia de este domingo 17 de marzo\nPanoramaAunque no hay datos de enero del índice de salarios del Indec (se dará a conocer el 27 de marzo), la comparación con la inflación se puede hacer con el Ripte (Remuneración Imponible de los Trabajadores Estables que publica el Ministerio de Trabajo), que es un promedio salarial entre empleados registrados.\nEn ese cotejo, los salarios subieron un 14,7%, mientras que la inflación del primer mes del año fue del 20,6%, una pérdida del poder adquisitivo de casi 5 puntos.\nPolíticaInflación: para Milei, febrero dio “un numerazo”, pero marzo viene “complicado y denso”\nSi bien no se cuentan con datos oficiales para saber exactamente qué sucedió con los salarios en febrero, qué está pasando en marzo y, mucho menos, especular qué ocurrirá en los próximos meses, “existen varios indicios”, dice Giordano.\nLa economista habla de una “política de liberación de la inflación reprimida” que se está traduciendo en una fuerte aceleración en los precios, lo que está llevando a que caigan los ingresos reales de la población, “tanto de los jubilados y de perceptores de planes sociales, como de los asalariados en general”.\nVirginia Giordano Coordinadora de Investigación de Idesa. (José Gabriel Hernández / La Voz).\nA su vez, Giordano considera que el plan de “ajuste ortodoxo” aplicado por Milei, se centra en “la licuación de los gastos”, lo que “está profundizando aún más la crisis salarial que arrastra el país desde hace ya seis años”.“En palabras del presidente –dice la economista de Idesa–, ‘la motosierra y la licuadora no se negocian’, reconociendo a la licuación de ahorros e ingresos como una parte central de su programa para secar de pesos la economía y allanar un eventual proceso de dolarización”.\nPara la investigadora, “el ajuste basado en la licuación se sostiene mientras se mantenga la inflación”. “Cuando la inflación empiece a bajar se producirá el efecto inverso: por un lado, porque los sindicatos y las organizaciones sociales presionarán para recomponer ingresos y, por otro, porque los ajustes por fórmula de movilidad también tenderán a recomponer jubilaciones y asignaciones familiares”, apunta y agrega: “Es imprescindible migrar de un ajuste fiscal ortodoxo transitorio, basado en aprovechar la aceleración inflacionaria para licuar gastos, hacia una reducción sostenible en los gastos, junto con una mejora en la calidad de las intervenciones del Estado”.\nPolíticaAdvertencia de Martín Menem: Cualquier decisión en contra del DNU es hacerle el juego al kirchnerismo\n",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 165
    },
    {
        "link": "https://www.lavoz.com.ar/politica/cordoba-se-concreto-la-audiencia-en-la-justicia-por-la-pelea-por-el-nombre-de-la-libertad-avanza/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Córdoba. Se concretó la audiencia en la Justicia por la pelea por el nombre de La Libertad Avanza",
        "subtitulo": "Referentes internos concurrieron a la citación de la Secretaría Electoral. Tras la reunión, llegaron Karina Milei y Martín Menem para darle el apoyo a Bornoroni. Hubo oposiciones.",
        "fecha_hora": "10:14",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/A2-CRCAhkp-91jE729wNKBiIdEc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/QSTRQTRI5VB67ADLQYEQQMSW3Y.JPG",
        "caption_img": "Martín Menem, Karina Milei y Gabriel Bornoroni en los Tribunales Federales de Córdoba.  (Ramiro Pereyra / La Voz)",
        "cuerpo": "La sede local de la Secretaría Electoral fue el escenario este miércoles de una audiencia, en la que fueron citados referentes de La Libertad Avanza (LLA) y sus apoderados enfrentados por tener el mismo nombre como fuerza política, así como en su creación. A Córdoba, llegaron la secretaria General de la Presidencia, Karina Milei; y el presidente de la Cámara de Diputados, Martín Menem, para darle el apoyo al diputado Gabriel Bornoroni.\nDesde bien temprano se conoció que el Partido Demócrata, que en las boletas en las elecciones nacionales fue en alianza con el Movimiento de Integración y Desarrollo (MID), y con el apoyo de LLA a nivel nacional realizaría una presentación en oposición a aquellos dirigentes libertarios que fueron a la Justicia para obtener el nombre y conformarse como partido.\nEl espacio del referente del Partido Demócrata, Rodolfo Eiben, estuvo en esta oportunidad representado a través del apoderado de esta fuerza política.\nLa puja por tener el nombre del partido tiene como protagonista al diputado nacional Bornoroni, quien recibió elogios tantos de Karina Milei como de Menem. “Bornoroni es el único dirigente en la provincia de Córdoba que representa al presidente Milei. Es el principal referente de La Libertad Avanza en la provincia. Tiene el respaldo total del Presidente”, dijo a La Voz el titular de la Cámara de Diputados.\nMartín Menem y Karina MileI en el programa Voz Voto 2024. (José Gabriel Hernández/La Voz). (José Gabriel Hernández/La Voz)Pero igual presentación por la denominación también habían realizado con antelación dirigentes libertarios que trabajan para la diputada nacional Celeste Ponce, creadora de Los Pumas Libertarios en Córdoba y una de las legisladoras con llegada al presidente Javier Milei.\nEn la misma situación se presentó este miércoles el exconcejal Abelardo Losano, quien confió que concurrió a la audiencia y que hizo saber que fue el primero en realizar el pedido de conformación de este espacio en Córdoba.“En la audiencia se receptaron todas las posturas, entre los presentes no se apoyó la presentación de Bornoroni, sino que cada uno defendió su presentación. En mi caso dimos los argumentos, en cuanto a que fuimos los primeros y que hemos entregado todos los avales solicitados. También se presentaron en igual sentido Unión Celeste y Blanco, del espacio de Ponce. Hubo, además, oposiciones del Partido Demócrata y de una dirigente libertaria de Entre Ríos, que dijo que tenía el derecho de usar la marca de La Libertad Avanza y lo hizo en oposición”, explicó Losano.\nGracias @MenemMartin y Karina Milei por visitar Córdoba.\nSu presencia aquí demuestra la importancia que nuestra provincia tiene para el gobierno de @JMilei.\nSomos la provincia más liberal del país y vamos a trabajar para que las ideas de la libertad tengan más representación en… pic.twitter.com/9ncEzxveRC— Gabriel Bornoroni (@BornoroniG) March 20, 2024\n\nAlgunos de los asistentes a la audiencia expresaron que esperarán la resolución de la Justicia Electoral atendiendo que hubo pedidos para la constitución de la fuerza La Libertad Avanza, así como de oposición.\nDesde el espacio del Partido Demócrata se reiteraron las críticas a Bornoroni e insistieron en que hubo intenciones de “presionar” con las visitas a Córdoba Karina Milei y de Menem. “Quieren presionar y así lo hicieron después de la audiencia”, expresaron.\nPor demoras en los vuelos, ambos dirigentes nacionales no pudieron llegar a tiempo para participar en la audiencia en la Justicia Federal. “Su presencia aquí demuestra la importancia que nuestra provincia tiene para el gobierno de Javier Milei. Somos la provincia más liberal del país y vamos a trabajar para que las ideas de la libertad tengan más representación en todo el territorio provincial”, expresó Bornoroni en su cuenta de X.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 166
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/empresas/rio-cuarto-busca-consolidarse-como-un-destino-para-el-turismo-de-reuniones/",
        "seccion": " Negocios  /  Empresas  / Negocios",
        "titulo": "Servicios. Río Cuarto busca consolidarse como un destino para el turismo de reuniones",
        "subtitulo": "La ciudad del sur provincial desarrolla una estrategia para ser una opción en el desarrollo de eventos, congresos y  convenciones, entre otros.",
        "fecha_hora": "13:41",
        "autor": "Fernanda Bireni (Especial)",
        "link_img": "https://www.lavoz.com.ar/resizer/buhHqY1NPOHfb_5JDjq4rnmR2wE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/QPJAZ5YLBZHOHANGSR3AKYMN64.jpg",
        "caption_img": "EVENTOS. Con hotelería y servicios afines, Río Cuarto trabaja para convertirse en una destino del turismo de reuniones. (Gentileza Río Cuarto Convention & Visitors Bureau)",
        "cuerpo": "Desde hace alrededor de 20 años, el sector turístico de la ciudad de Río Cuarto viene pensando en un formato no convencional. Esta industria sin chimeneas no siempre significa río, arena, sierras y la conservadora.\nClaramente, y con matices, Río Cuarto es una ciudad con ese entorno; sin embargo, no es un atractivo turístico natural, y podría decirse que recién en los últimos años, con un arduo trabajo de integración y puesta en valor de su costanera, empieza a ser un espacio usado semanalmente por los riocuartenses.\nLo cierto es que la ciudad empezó a pensar en un turismo de reuniones. Una de las personas que allá por 2003 dio esos primeros pasos para proponer a Río Cuarto como tal fue Paola Menossi, presidente de Río Cuarto Convention & Visitors Bureau y CEO de Planificame Intelligent Events.\nMás noticias de Río Cuarto y la regiónBureau es una asociación sin fines de lucro, existe en Río Cuarto desde 2020, hay miles en el mundo, en nuestro país son 32 y pueden tener una conformación netamente pública, público-privada, o 100% privada, como sucede en la ciudad, con la participación de proveedores de la industria de eventos, pero a su vez asociados a la Asociación de Organizadores de Congresos, Convenciones y Afines (Aoca) a nivel nacional.\nMenossi sostuvo en diálogo con La Voz que trabajan articuladamente con la Municipalidad y con la Agencia Córdoba Turismo, porque lo que intentan es captar eventos para Córdoba.\nRegionalesTurismo. Una experiencia singular en Alpa Corral: melodías entre los cerros con La Niña del MonteDenise AudritoEn la provincia, el primer bureau fue el de Córdoba capital y también sucedió lo propio en Río Ceballos. “Cuando en 2003 participé de la inauguración del Bureau Rosario, entendí lo que era y lo traje como proyecto a Río Cuarto. Al principio, costaba mucho entender o vislumbrar qué era el turismo de reuniones, y ese es el segmento correcto hacia donde vamos. Porque posteriormente surgió el slogan ‘ciudad de encuentros’; sin embargo, no es así como se denomina este tipo de turismo”, explicó la profesional.\nRegionalesLa temporada de verano generó un impacto de $ 5.167 millones de para Río Cuarto\nAclaró que este segmento específico incluye convenciones, congresos, exposiciones, ferias, deportes internacionales, “lo que varía sobre todo es que la persona que viene por turismo de reuniones invierte más en el destino que un turista común, porque alquila salones, choferes, gastronomía, logística, se alquilan salones. No es solamente la noche de hotel. En Río Cuarto teníamos un promedio de una noche y media de pernoctación por turismo convencional, porque siempre se la caracteriza como ciudad de paso”.\nEventos. Con hotelería y servicios afines, Río Cuarto trabaja para convertirse en una destino del turismo de reuniones. (Gentileza Río Cuarto Convention & Visitors Bureau)En este sentido, el Observatorio Turístico del Gobierno de la ciudad difundió en los primeros días del mes el relevamiento de ocupación hotelera y movimiento económico correspondiente a la temporada de verano. Y señaló que, desde el 1° de diciembre al 29 de febrero pasado, la ocupación hotelera promedio fue del 65%, lo que significa una contribución de más de $ 5.167 millones a la economía local, y se logró una media de permanencia de 2,5 noches de pernocte en la ciudad.\nCiudadanosCiudad de Córdoba: quieren que la Terminal recupere su centralidad turísticaDiego MarconettiTurismo: Río Cuarto no es sólo una ciudad de pasoLos actores de este ecosistema pretenden retener al turista en un destino que no tiene un atractivo natural. Empezar a pensar que Río Cuarto no solamente es una ciudad en el centro del país bien ubicada, sino que cuenta con muchos factores que hacen que nuestra ciudad sea un polo atractivo para el turismo de reuniones.“Primero, porque tenemos autódromo, aeródromo e infraestructura en general. Tenemos una de las expo agroindustriales más importantes del interior del país y un parque agroindustrial muy importante. Tenemos universidades, estamos conectados con el corredor bioceánico. Tenemos, en menor medida, frecuencia de vuelos, y a 200 Km un aeropuerto internacional. Entonces, todo eso hace un ecosistema para que realmente sea atractivo Río Cuarto”, destacó Menossi.\nEl turismo de reuniones va creciendo de la mano de eventos que hacen crecer la ciudad en infraestructura. Por Río Cuarto han pasado múltiples ejemplos internacionales como el Mundial de Tiro o el simposio de células madre con profesionales de 11 países.\nClasificados InmueblesUn verano atípico en afluencia turística y nivel de operacionesNorman Berra“La Exposición Rural implica una afluencia de personas de entre 80 mil y 110 mil durante los cinco días de duración, sobre todo cuando el clima acompaña los cinco días”, aseguró la titular del bureau local, quien además es responsable del área Comercial & Eventos de la entidad rural.\nLa ciudad cuenta con una capacidad hotelera de 2.500 plazas oficiales más otras 2.500 que son de alquiler temporario (o llamadas “informales”).\nTurismo: el efecto derrame sobre la economía de Río CuartoMenossi contó que desde el bureau trabajaron con los proveedores de esta industria. En ese listado se encuentran las empresas que alquilan pantallas, brindan servicio de catering o rentan carpas, que no se veían dentro de este mercado con tantas potencialidades.“Tuvimos que hacer un trabajo de escuela porque estábamos muy alejados de la realidad que se estaba viviendo en otras partes del país y del mundo. En la provincia hay cinco destinos puntuales, esto se va ampliando, pero en principio siempre fueron cinco destinos-sedes de eventos. Es interesante ver cómo nos hemos ido profesionalizando en el sector y que los mismos proveedores hayan ido creciendo a la par”, destacó.\nLa ciudad dejó de autodenominarse “ciudad de encuentro” luego de la labor realizada en el ámbito de una mesa de trabajo con todas las áreas que forman parte de esta industria, junto también con algunas instituciones del deporte. Así se logró instalar una política de Estado, con un presupuesto para el sector que se basa 100% en turismo de reuniones, que no incluye eventos culturales que, según explicó Menossi, no generan pernocte en la ciudad.\nCiudadanosIncertidumbre en Embalse por el destino de los hoteles de la Unidad TurísticaCarina Mongi“Nos interesa aumentar la cantidad de días que la gente pasa en la ciudad y, en conexión con otros destinos, poder armar un paquete complementario pre o posevento para que la gente pueda conocer más lugares”, comentó. A propósito, el Observatorio Turístico publicó que, en términos económicos, la temporada de verano representó un impacto estimado de $ 11 mil millones para las sierras del sur.\nTurismo rural y viajes de incentivoAlgo en lo que se está trabajando es en el desarrollo de turismo rural.\nSegún adelantó Menossi, para la Exposición de Otoño, que se realizará del 28 de mayo al 2 de junio, en la Sociedad Rural de Río Cuarto, se piensa en trabajar de manera mancomunada con el Centro Comercial y Came con el fin de realizar el 1° de junio una jornada. Durante su desarrollo se abordarán temáticas referidas a mujeres rurales, turismo rural, traspaso generacional dentro de la familia rural, entre otros temas, con el fin de potenciar la ruralidad.\nEl turismo rural es una experiencia para vivir en estancia o en establecimientos rurales donde la persona convive con la naturaleza y con todo lo que sucede ahí. “Muy cerca de la ciudad existen lugares que pueden ofrecer una vivencia fantástica, y es algo que en Río Cuarto no está explotado. Como tampoco lo está el viaje de incentivo dentro de las empresas para sus colaboradores con el fin de motivar a las personas a través de experiencias, y que no sea sólo un aporte económico. Río Cuarto tiene mucho para brindar en ese sentido y no está explotado en absoluto”, finalizó la ejecutiva.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 167
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-gobierno-presento-el-ordenamiento-procesal-que-introduce-el-sistema-acusatorio-en-la-justicia-federal/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Con foco en Rosario: el Gobierno presentó el ordenamiento que introduce el sistema acusatorio en la Justicia Federal ",
        "subtitulo": "El proyecto busca otorgarle a los fiscales herramientas para llevar adelante las investigaciones complejas contra la criminalidad organizada. La prioridad es Rosario y la problemática narco.",
        "fecha_hora": "00:01",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/qFbY3CuNwz4aEa7PFkWTJze5NyM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BTWC4DDVGFER5MYLGXLHOYMCPE.jpeg",
        "caption_img": "Mariano Cúneo Libarona, ministro de Justicia del gobierno de Javier Milei. (Ministerio de Justicia de la Nación)",
        "cuerpo": "El Gobierno nacional lanzó este martes el programa para implementar en todo el país el ordenamiento procesal federal mediante la incorporación del sistema acusatorio que otorga a los fiscales herramientas para llevar adelante las investigaciones complejas contra la criminalidad organizada.\nDe esta manera, se explicó, se busca dotar a la Justicia de “mayor eficacia, transparencia y rapidez”.\nAsí lo anunció el ministro de Justicia, Mariano Cúneo Libarona, durante una conferencia de prensa que ofreció en Casa Rosada.\nFue al término de la Primera Reunión del Consejo Asesor Interinstitucional de la Reforma Procesal Penal Federal, a partir de la entrada en vigencia del Código Procesal Penal Federal (CPPF) en el ámbito de la Cámara Federal de Apelaciones en Rosario.\nSucesosPatricia Bullrich en Rosario, en medio de la escalada narco: “Vamos a poner lo que haya que poner”\n“Hoy se dio un momento histórico en la Justicia, que es el lanzamiento del programa para implementar en todo el país el ordenamiento procesal federal”, dijo el ministro y agregó: “Es el sistema idóneo y eficaz, con oralidad, transparencia, publicidad, participación de partes, no tanto papeleo, mucho más rápido. Evitamos algo que es un tremendo daño para las víctimas, el imputado, la sociedad, que es la prolongación indebida de los procesos”.\nSegún explicó Cúneo Libarona, “del ámbito académico, judicial y político” se tomaron de la mano “para en forma coordinada, cada uno desde su rol, llevar adelante una transformación absoluta de la Justicia, acompañado de otra pieza muy importante que vamos a pregonar a la brevedad que es el juicio por jurados”.“Queremos que durante el gobierno de Javier Milei transformemos la Justicia, división de poderes, eficacia. Todas estas reformas que estamos emprendiendo tienden a que tengamos una justicia eficiente y una justicia rápida, que es por lo que clama la sociedad”, expresó.\nRosarioEl ministro afirmó que en cuanto a la implementación en el orden Federal, se enfocaron en Rosario “con celeridad debido a la situación de emergencia”.“Hemos viajado ya al norte, hemos viajado a Cuyo, esta semana viajaremos a Rosario, y posteriormente el plan es Río Negro, General Roca, Neuquén, Ushuaia, aprovecho la Semana Santa y me reúno en Bariloche”, adelantó.“Nuestro mayor esfuerzo lo hacen los dos equipos de profesionales para capacitación, arquitectos, tecnológicos, internet, edilicio, que van a estar girando permanentemente por el interior del país, para que cuanto antes se concrete este plan justicia eficiente de Milei”, dijo Cúneo.\nSegún el funcionario, la política -”por orden expresa del Presidente”- desde el primer día no interviene en la Justicia y hoy “existe división de poderes” e “independencia judicial”.\nPolíticaEl Gobierno de Milei denunció penalmente a Emilio Pérsico por “fraude a la administración pública”\n“Nos vamos a encargar, a través del Consejo de la Magistratura, de la remoción inmediata de los jueces que no se correspondan con una justicia eficaz”, avisó y subrayó: “Hemos hecho un esfuerzo extraordinario matemático para nutrirnos de fondos necesarios e indispensables para poner esto en funcionamiento; tenemos el apoyo del Consejo de la Magistratura, la Corte, la Procuración”.\nApoyoAdemás de Cúneo, estuvieron en la Rosada el presidente de la Corte Suprema de Justicia de la Nación y del Consejo de la Magistratura, Horacio Rosatti; el procurador general, Eduardo Casal; la defensora General, Stella Martínez; y el presidente de la Cámara Federal de Casación Penal, Mariano Borinsky.\nLa defensora General, Stella Martínez; el presidente de la Corte Suprema, Horacio Rosatti; el ministro de la Corte, Mariano Cúneo Libarona; el procurador general, Eduardo Casal;  y el presidente de la Cámara Federal de Casación Penal, Mariano Borinsky. (Ministerio de Justicia)La implementación del sistema comenzará, el próximo 6 de mayo, en la ciudad de Rosario y luego se extenderá al resto del país.\nLos integrantes del Consejo resaltaron la importancia de trabajar de forma conjunta en un sistema que lleva más de una década de retraso en su implementación, una situación anómala que hoy desde el Gobierno nacional se busca revertir.“Tenemos un compromiso militante para llevar adelante el Código Procesal Penal, estamos comprometidos con esta iniciativa”, dijo Rosatti.\nTambién destacó que desde el Consejo de la Magistratura se va avanzar en la cobertura de los cargos en Rosario.\nA su vez, Eduardo Casal, destacó “hay que renovar nuestro compromiso con la implementación del sistema acusatorio en el resto de las jurisdicciones del país”. Además, informó la inauguración de un edificio en Rosario.\nSobre el sistema acusatorio, Stella Maris Martínez resaltó el entusiasmo de los defensores en Rosario y recordó: “Tenemos un modelo que probó sus bondades en la provincia de Salta”.\nPor su parte, Mariano Borinsky expresó: “El proceso largo nunca va a llegar a ser justicia, por lo tanto, el nuevo sistema prioriza las soluciones tempranas y que la víctima sea la protagonista del proceso”.\nEl sistema acusatorio, cuya implementación fue dispuesta por la Ley 27.150 sancionada en 2015, pone la carga de la investigación en la cabeza del Ministerio Público Fiscal y da a los fiscales herramientas eficientes para llevar a cabo investigaciones complejas contra la criminalidad organizada. La implementación del Código Procesal Penal Federal en la Justicia Federal y Nacional Penal depende del cronograma progresivo del Ministerio de Justicia.\nAdemás de los disertantes, estuvieron presentes el ministro del Interior, Guillermo Francos; la ministra de Seguridad, Patricia Bullrich; el secretario de Justicia de la Nación e integrante del Consejo de la Magistratura, Sebastián Amerio, el jefe de Gabinete del Ministerio de Justicia, Diego Guerendiain, entre otros funcionarios del Poder Ejecutivo. Participaron también miembros del Consejo de la Magistratura de la Nación, Legisladores, jueces, fiscales y defensores del Poder Judicial.",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 168
    },
    {
        "link": "https://www.lavoz.com.ar/politica/recorte-de-gastos-la-camara-de-diputados-subasta-46-autos-de-la-flota-oficial/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Austeridad. Recorte de gastos: la Cámara de Diputados subasta 46 autos de la flota oficial",
        "subtitulo": "La venta se realiza por medio del Banco Ciudad. La lista de los vehículos en oferta.",
        "fecha_hora": "20:25",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/DUV1XO3mIVEXJ1LC4TW_LwqZ0RY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UF7AMKBCYVB23KWOTY7RQN6MAE.jpg",
        "caption_img": "Diputados. Subastan autos oficiales (Captura Banco Ciudad).",
        "cuerpo": "A través del Banco Ciudad, la Cámara de Diputados inició una subasta para desprenderse de 46 autos de la flota oficial.“En línea con el compromiso asumido por el gobierno Nacional para promover la austeridad en la política y cuidar el dinero de los argentinos, tomó la decisión de reducir y subastar 46 Unidades de la flota de autos oficiales”, se anunció en un escueto comunicado.\nPolíticaFin a la polémica: Menem y Villarruel dieron marcha atrás con el aumento de las dietasCarolina RamosEl mensaje oficial se agrega que no se utilizará el dinero de los contribuyentes “en cuestiones que no estén relacionadas con su funcionamiento esencial”.“La casa del pueblo no debe servirse del pueblo”, cierra el comunicado.📄| FLOTA DE AUTOS OFICIALESEn línea con el compromiso asumido por el Gobierno Nacional para promover la austeridad en la política y cuidar el dinero de los argentinos, la Presidencia de la HCDN tomó la decisión de reducir y subastar 46 unidades de la flota de autos oficiales. pic.twitter.com/MQN4DWzsMh— Diputados Argentina (@DiputadosAR) March 22, 2024\n\nLa subasta de los autos de DiputadosSerá de manera pública, a través de la plataforma del Banco Ciudad.\nLa lista de autos disponibles puede consultarse en el sitio oficial de la entidad bancaria.\nAllí se precisa que los vehículos están en exhibición hasta el 26 de marzo, además de aclarar las condiciones de la operación.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 169
    },
    {
        "link": "https://www.lavoz.com.ar/politica/schiaretti-reaparecera-en-publico-con-una-conferencia-en-nueva-york/",
        "seccion": " Política  / Gobierno Nacional",
        "titulo": "Peronismo. Schiaretti reaparecerá en público con una conferencia en Nueva York",
        "subtitulo": "Será el próximo 6 de abril, en la Universidad de Columbia. Hasta el momento, el exgobernador mantuvo un bajo perfil, aunque el domingo se diferenció de Milei por los derechos humanos.",
        "fecha_hora": "12:43",
        "autor": "Julián Cañas",
        "link_img": "https://www.lavoz.com.ar/resizer/74Sra35FxqwZ_O18IGIoJyX7u5Q=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/MDCUQ6NF2JFLPF6YNH7B7KYZDQ.jpg",
        "caption_img": "Reaparición. El exgobernador Juan Schiaretti reaparecerá de manera pública, la semana que viene, en Nueva York. El domingo se diferenció del presidente Milei por el tema derechos humanos. (La Voz)",
        "cuerpo": "Juan Schiaretti reaparecerá en público en los próximos días, pero no será en Córdoba sino en el exterior del país. Será la semana que viene, cuando el exgobernador diserte en la Universidad de Columbia, Nueva York. ¿El tema? Liderazgo político local y nacional.\nLa exposición será el próximo 6 de abril en Norteamérica. La actividad, en la que el dirigente cordobés será orador, tratará el tema “Entre la gestión y la visión: liderazgo político local y nacional”.\nEsta actividad se realizará en el marco de la conferencia 2024 que organiza Masters Argentina, una organización que conecta estudiantes argentinos de posgrado de todo el mundo.\nLa edición de este año tendrá sede en la Universidad de Columbia, Nueva York, el 5 y 6 de abril, bajo la consigna “Del Potencial a la Realidad: Transformando el Talento en Logros Colectivos”.\nBajo perfil, pero activoDesde que el 10 de diciembre pasado le traspasó el mando provincial a Martín Llaryora, el exgobernador mantuvo un bajo perfil, sin opinar sobre el convulsionado escenario político nacional.\nEse silencio lo rompió este domingo, al conmemorarse 48 años del Golpe Militara del 24 de marzo de 1976. A través de sus redes sociales, el exgobernador planteó su postura sobre los derechos humanos, marcando profundas diferencias con el presidente Javier Milei, y la vicepresidenta Victoria Villarruel, quienes aprovecharon el aniversario para pedir “una memoria completa” de lo que sucedió en la década del ‘70.\nPolíticaCumbre nacional.  ¿Qué peronismo quieren Llaryora y Schiaretti?Julián Cañas“Los pueblos deben tener siempre memoria de estos horrores. Negarlos es correr el riesgo de volver a repetir la tragedia que nos tocó vivir”, escribió este domingo, el exgobernador en su cuenta de la red social X.“Sí a los derechos humanos, sí a la democracia, sí a la pluralidad de ideas, sí a la tolerancia con quienes piensan distinto”, concluyó Schiaretti, marcando por primera vez diferencias públicas con la Casa Rosada, en este caso por la cuestión de los derechos humanos.\nAl menos por ahora, el exgobernador no tiene en agenda participar de algún evento público en nuestro país. Según sus colaboradores más cercanos, tiene distintas invitaciones de cámaras empresarias que quieren conocer su opinión sobre la marcha del nuevo Gobierno nacional, pero por ahora, no aceptó ninguna convocatoria.\nEn este Día Nacional de la Memoria reafirmamos el Nunca Más al terrorismo de estado, Nunca Más a los crímenes de lesa humanidad y Nunca Más a una dictadura genocida en nuestra patria.\nLos pueblos deben tener siempre memoria de estos horrores. Negarlos es correr el riesgo de… pic.twitter.com/z2BgGilaAD— Juan Schiaretti (@JSchiaretti) March 24, 2024\n\nPolíticaLa trastienda política. Villarruel y una inesperada ayuda para LlaryoraJulián CañasDesde su entorno dicen que el exgobernador está activo y mantiene reuniones con dirigentes en la sede de la organización Diseñando Ciudad que hace años fundó su esposa, la senadora nacional Alejandra Vigo.\nLos dirigentes schiarettistas aseguran que el exgobernador mantiene un contacto “permanente” con el gobernador Martín Llaryora, en un contexto de tensión y negociación con la Casa Rosada.\nAunque no hizo declaraciones públicas, quienes han hablado con el exgobernador en los últimos días, cuentan que al igual que Llaryora, al exgobernador le preocupa la recesión económica que generó el estricto plan de ajuste que lleva adelante la gestión libertaria de Milei.\nComo lo hicieron en su momento con José Manuel de la Sota, cuando se turnaron en el poder provincial, Schiaretti no quiere interferir en las negociaciones que el gobernador Llaryora mantiene con la Casa Rosada.\nSchiaretti también tiene una fundación, la cual piensa reactivar, con un cambio de nombre actual.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 170
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/toyota-recorta-400-empleos-con-un-plan-de-retiros-voluntarios/",
        "seccion": " Negocios  / Automotriz",
        "titulo": "Automotriz. Toyota recorta 400 empleos con un plan de retiros voluntarios",
        "subtitulo": "La terminal automotriz con planta en Zárate reducirá este año su producción.  ",
        "fecha_hora": "20:00",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/KY9MEult23JHoXl676bNc1h4ujk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ZYY6TTDQHFBB5D5OALWSSCT3QA.jpg",
        "caption_img": "En febrero de este año, la empresa presentó el Hiace, el tercer modelo producido en el predio industrial de Zárate. (Prensa Toyota Argentina)",
        "cuerpo": "Toyota Argentina anunció al Smata la apertura de un plan de retiros voluntarios para reducir 400 puestos de trabajo.\nCon la producción en su planta de Zárate de la camioneta Hilux, la SUV SW4 y el nuevo utilitario Hiace, la empresa japonesa es la más grande fabricante de vehículos del país. NegociosLa menor demanda de vehículos obliga a las automotrices de Córdoba a pisar el frenoDiego DávilaEl año pasado fabricó 186 mil vehículos, pero para este año proyecta una producción de 160 mil unidades, 14% menos que en 2023.\nAdemás de la caída del mercado interno, que rondarían el 30% según proyecciones empresariales, se suma una menor demanda de destinos regionales de exportación, como Chile y Colombia.\nNegociosToyota invertirá U$S 50 millones para la producción de un nuevo modelo en Argentina\nTras haber incorporado cerca de 2.000 trabajadores, en 2023 Toyota sumó más de 8.000 empleados.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 171
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/dolar-blue-hoy-en-cordoba-a-cuanto-cotiza-este-miercoles-20-de-marzo-de-2024/",
        "seccion": " Negocios  / Dólar",
        "titulo": "Mercados. Dólar blue hoy en Córdoba: a cuánto cerró este miércoles 20 de marzo de 2024",
        "subtitulo": "Minuto a minuto, todas las noticias sobre lo que pasa con la divisa informal, el cripto y el dólar en todas sus variantes.",
        "fecha_hora": "16:54",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/MMa63dJUXXUbmWWoaPj0nIFcFeQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SAN4USQCE5EM3NOZGSPMRBPY7E.JPG",
        "caption_img": "Dólar. Cotización de dólar del día. (José Gabriel Hernández / La Voz)",
        "cuerpo": "El dólar blue cerró este miércoles en Córdoba a $ 1.041, mismo valor que el cierre del martes.\nEn tanto, en la city porteña, la divisa cotizó a $ 1.030 siguiendo la misma tendencia que en Córdoba.\nPolíticaEl dólar “blue” en su laberinto: por qué bajó y cómo sigue la películaWalter GiannoniPor otra parte, este miércoles el Banco Central informó la compra de U$S 121 millones, por lo que las reservas llegaron a U$S 28.047 millones.\nValor histórico del dólar blue en CórdobaEl miércoles 23 de enero cotizó a $ 1.268, su máximo valor nominal.\nNegociosTarjetas de crédito: el importante cambio para los consumos en dólares que habrá en el próximo resumenPaula Martínez (Especial)Cotización del dólar blue hoy en CórdobaEn Córdoba, el dólar blue cotizó a $ 1.013 para la compra y $ 1.041 para la venta.\nPolíticaExpectativas en suspenso por Milei: puede salir pato o gallaretaLaura GonzálezCotización del dólar blue y financierosDÓLAR BLUE EN CÓRDOBA: $ 1.041DÓLAR BLUE EN BUENOS AIRES: $ 1.030DÓLAR OFICIAL $ 872DÓLAR BOLSA $ 1.042,10CONTADO CON LIQUI $ 1.112,40DÓLAR CRIPTO $ 1.102DÓLAR TARJETA $ 1.395,20Dólares unificadosInfogramQué son los dólares financieros: CCL y MEPLos dólares financieros son los que pueden comprarse a través de operaciones financieras.\nPor un lado, el dólar Contado con Liquidación (CCL), que es el que se consigue comprando bonos en pesos y luego vendiendo ese bono en el exterior, a cambio de dólares (se necesita una cuenta en otro país).\nNegociosLos “viejos” billetes de 100 dólares: ¿sirven o hay que cambiarlos?\nMientras que el dólar MEP (o Bolsa) es el que se consigue con bonos en pesos, pero en el país.\nActualmente, las empresas que necesitan dólares deben comprarlos en la Bolsa. Para el fisco, es una “planificación fiscal nociva”.\nQué es el dólar blueSe denomina dólar blue a la versión “informal” de la divisa. Se puede obtener por fuera del mercado, en cuevas y cambistas que trabajan sin el control del Banco Central.\nSu venta no tiene un cepo, como sí lo tiene el dólar ahorro, y generalmente es considerado un “termómetro” de las incertidumbres políticas y económicas que vive el país.\nDólar BlueInfogramComo se sabe, el dólar blue suele tener una cotización más alta en ciudades del interior, como Córdoba, que en la capital del país.\nFuentes conocedoras del dólar blue afirman que se trata de un mercado pequeño, en el que es posible influir con poco dinero. Así, en momentos de tensión, se apela a “manos amigas” para hacerlo bajar de precio.\nTodas las noticias sobre el dólarNegociosLos “viejos” billetes de 100 dólares: ¿sirven o hay que cambiarlos?\nDólar. Enterate de todas las noticias sobre el dólar en LaVoz.com.ar. Seguí nuestra página en Facebook o en Google News.",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 172
    },
    {
        "link": "https://www.lavoz.com.ar/politica/interna-en-la-libertad-avanza-en-cordoba-se-cruzaran-en-la-justicia-por-la-constitucion-del-partido/",
        "seccion": " Política  / La Libertad Avanza",
        "titulo": "Fallo. Interna en La Libertad Avanza: en Córdoba se cruzarán en la Justicia por la constitución del partido",
        "subtitulo": "La Secretaría Electoral citó hoy a las partes. Hubo tres presentaciones separadas en las que pidieron tener el nombre de esta fuerza política. Bornoroni y Losano, dos de los interesados. El Partido Demócrata se opondrá. ",
        "fecha_hora": "18:52",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/v48ZadTqY2OVLfKaE7wDpfBbH54=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6GDY3HQJXFDM5E4NAQXNGWK4IU.jpg",
        "caption_img": "Elecciones 2023. Festejos en el Búnker de La Libertad Avanza en Córdoba. (Javier Ferreyra/La Voz)",
        "cuerpo": "Los dirigentes que integran La Libertad Avanza (LLA) en Córdoba entraron en una puja interna que ste miércoles tendrá su capítulo la Justicia Electoral Nacional, cuando algunos de ellos comparezcan a través de sus abogados.\nLa pelea no está sólo dada por tener el nombre del partido, sino también por la constitución como fuerza política.\nPara eso, el secretario Electoral federal con competencia en Córdoba, Guillermo Fernández, citó a las agrupaciones políticas aludidas con la misma denominación política, en este caso La Libertad Avanza, a verse las caras este miércoles por la mañana.\nEn las elecciones nacionales del año pasado, una coalición entre el Partido Demócrata y el Movimiento de Integración y Desarrollo (MID), que contó con el apoyo nacional de La Libertad Avanza, consiguió que tres cordobeses se impusieran como diputados nacionales: Celeste Ponce (seguidora de Javier Milei que se unió a los libertarios en Buenos Aires y que en Córdoba creó Pumas Libertarios); Gabriel Bornoroni, empresario del sector de estaciones de servicio y hoy uno de los hombres de confianza de Martín Menem, presidente de la Cámara de Diputados; y María Cecilia Ibáñez, titular en esta provincia del MID.\nAdemás, Rodolfo Eiben, histórico referente del Partido Demócrata, se quedó con la candidatura, y luego la banca en el Parlasur.\nEntre estos cuatro dirigentes está dada la discusión sobre quién se quedará con La Libertad Avanza en Córdoba.\nLos pedidosUno de los solicitantes en la Justicia para que se le dé el reconocimiento de La Libertad Avanza fue Bornoroni, quien a través del patrocinio de Marcos Patiño Brizuela realizó la presentación.\nAdemás, su apoderado es uno de los recientemente nombrados por el Gobierno nacional al frente de la delegación local del Pami, en reemplazo de Olga Riutort.\nTambién trascendió que otros dos dirigentes libertarios cordobeses se sumaron a la presentación bajo el mismo nombre.\nLa diputada Ponce, una de las dirigentes de confianza de los legisladores más próximos al Presidente, también habría hecho el mismo pedido por La Libertad Avanza a través de un militante de su sector interno.\nEl tercer pedido sería del exconcejal por el PRO Abelardo Losano, quien confió a La Voz que fue el primero en concurrir a la Justicia Electoral. “Voy a presentar una segunda oposición porque presentamos el partido antes que Bornoroni. Incluso hemos presentado las fichas de adhesión como se solicitó”, expresó.\nGabriel Bornoroni, diputado nacional (Foto: HCDN)“Seguramente desde el Partido Demócrata se opondrán a que alguien tenga el nombre de La Libertad Avanza. Nosotros, en cambio, lo que presentamos son adhesiones porque sí queremos tener el nombre. Son dos cuestiones distintas: los que buscan que el nombre no lo tenga nadie... salvo ellos; y los que quieren el nombre del partido, como en nuestro caso, y que lo hicimos antes que Bornoroni”, remarcó Losano.\nEste movimiento de fichas por separado fue parte de lo que molestó a los dirigentes del Partido Demócrata. También desde el MID denunciaron que hubo un intento de “cooptación” de afiliados y militantes de estas fuerzas políticas desde el espacio que busca armar Bornoroni.\nEl teléfono está cortado entre alguno de estos dirigentes y si bien han sido citados para la audiencia de este miércoles, algunos enviarán sus apoderados.\nTensiónLa tensión estará centrada en si Bornoroni, que podría estar acompañado por Menem al momento de la citación, logra su objetivo. Desde el comienzo tendrá el rechazo del Partido Demócrata.“Bornoroni se olvida que entró a su banca por el Partido Demócrata. Parece que no le caemos bien y con Menem quieren armar La Libertad Avanza en Córdoba para conformarla como partido. Por eso nuestros apoderados presentarán un rechazo. Fuimos la columna vertebral cuando Milei no tenía un partido y así fue cuando se dio la alianza también con el MID. Hoy existente”, confiaron los de Eiben.\nLos demócratas más enojados se animaron a expresar que “se trata de un intento por vaciarlo”.“Van a querer presionar seguramente con Menem”, insistieron.\nBornoroni confirmó a La Voz que el titular de la Cámara de Diputados estará este miércoles en Córdoba y que concurrirá a la presentación en la Justicia.",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 173
    },
    {
        "link": "https://www.lavoz.com.ar/politica/proponen-una-ley-que-transparente-la-facturacion-de-servicios-publicos-esenciales-en-cordoba/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Tarifazo. Proponen una ley que transparente la facturación de servicios públicos en Córdoba",
        "subtitulo": "La iniciativa es del libertario Agustín Spaccesi. Quiere que los usuarios sepan qué pagan por el servicio y qué corresponde a tasas, impuestos y otras cargas municipales, que nada tienen que ver.",
        "fecha_hora": "14:04",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/fPzOsU5grppm5WYHjZW-vqwlgRs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/3F5C6JQ37ZEEXPLEUWYAAAA64Q.png",
        "caption_img": "Boleta de Epec (La Voz)",
        "cuerpo": "El legislador libertario Agustín Spaccesi presentó un proyecto de ley para que los entes distribuidores de servicios públicos emitan en sus boletas únicamente los datos de consumo de los usuarios, eliminando cualquier otro concepto que no esté relacionado con el servicio que prestan.“Epec, por ejemplo, incluye en sus boletas en Córdoba capitla el consumo de sus usuarios, más otros impuestos a los que se les llaman ‘acoplados’, que pueden ser tasas municipales. Como los usuarios abonan el total de la factura, no sólo pagan el consumo sino otros ítems que no tienen nada que ver con el servicio”, explicó el legislador.\nLa norma de Spaccesi propone que se desacople el consumo del usuario de cualquier otra tasa, impuesto, percepción o cargo que no esté directamente relacionado con dicho servicio.\nPolíticaCooperativas. Llaryora y la suba de la tarifa eléctrica en Córdoba: A esa pregunta no me la tendrían que hacer a mí\nEsta medida alcanza, independientemente de su naturaleza, a distribuidores directos o intermediarios de toda la provincia de Córdoba, como municipios, empresas y cooperativas, que presten servicios públicos esenciales (energía eléctrica, gas y agua), ya sean estos entes públicos o privados, independientemente de la figura jurídica que posean.\nLos entes distribuidores y responsables de facturación tendrán 60 días desde la fecha de entrada en vigencia de la presente ley para adecuarse a lo establecido en esta normativa.“La provincia de Córdoba, al igual que el resto del país, reconoce el derecho constitucional de los usuarios y consumidores a recibir información adecuada, trasparente y veraz respecto al consumo de los servicios públicos esenciales. Este derecho fundamental, consagrado en la Constitución Nacional”, dijo Spaccesi en un comunicado de prensa.\nDesacopleEl desarme de la estructura de subsidios relacionados con servicios de energía eléctrica, gas y agua está generando una suba importante del valor de las facturas que reciben los usuarios.\nAgustín Spaccesi en el programa Voz y Voto.  (Nicolás Bravo / La Voz)“Esto se traduce en que los ciudadanos están afrontando una proporción cada vez mayor del costo económico real y efectivo del servicio que consumen”, agregó el libertario.“En el caso de Epec, se ha identificado la inclusión de una tasa municipal del 9,9% del monto facturado, la cual no guarda una relación directa con el consumo de energía eléctrica” describió Spaccesi y agregó: “La situación afecta la transparencia en la facturación de los servicios públicos y puede comprometer el acceso equitativo a los mismos para todos los ciudadanos. Pudiendo también constituir una barrera para el ejercicio efectivo de los derechos del consumidor”.\nEl proyecto de ley busca establecer las bases legales necesarias para eliminar distorsiones en la facturación de servicios públicos en la provincia de Córdoba.\nSegún Spaccesi, al garantizar que las facturas de servicios públicos contengan únicamente los cargos por el consumo realizado por el usuario, calculado según el cuadro tarifario vigente, se promueve la transparencia, la equidad y el respeto de los derechos del consumidor en nuestra provincia.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 174
    },
    {
        "link": "https://www.lavoz.com.ar/politica/cordoba-fadea-aplica-suspensiones-rotativas-y-abre-retiros-voluntarios/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Recortes. Fadea ya aplica suspensiones rotativas y abre retiros voluntarios",
        "subtitulo": "También implementa jubilaciones anticipadas. Lo confirmó el abogado de la Asociación del Personal Aeronáutico, Gianfranco Davicini. El gobierno de Milei puso nuevas autoridades.",
        "fecha_hora": "08:31",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/rBEnXA063RzGOFJpos4_8qCQbCM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/E7X6SCPMXFAZDJJQYDEBVFPPOU.JPG",
        "caption_img": "Recorrido por Fadea. Linea de producción Foto: (Pedro Castillo / La Voz)",
        "cuerpo": "En medio de las medidas que lleva adelante la administración de Javier Milei para achicar el tamaño del Estado, el abogado de la Asociación del Personal Aeronáutico (APA) Gianfranco Davicini confirmó que en los últimos días la fábrica Miliar de Aviones (Fadea) comenzó a aplicar suspensiones rotativas y abrió retiros voluntarios y jubilaciones anticipadas.“Han asumido las nuevas autoridades de la empresa y han decidido suspender, de manera rotativa, al 30 por ciento de la planta”, dijo Davicini en contacto con Radio Universidad.\nSegún explicó, los trabajadores suspendidos recibirán un 75% del salario que cobran regularmente.\nConsultado sobre la situación salarial de los empleados de la fábrica, detalló que en el último tiempo han perdido 40% de su poder adquisitivo.\nQué pasará con el personal calificadoAdemás, Davicini confirmó que la empresa que hoy cuenta con unos 920 empleados lanzó un plan de retiros y jubilaciones anticipadas.“El Gobierno nacional no analiza el valor agregado que produce la industria aeronáutica. Buscan simplemente aplicar un ajuste brutal sobre los trabajadores”, dijo el abogado, mostrando su preocupación por el ajuste que recae sobre “mano de obra altamente calificada”, como lo es el personal que interviene en aeronáutica.",
        "fecha": "26/3/2024",
        "medio": "lavoz",
        "index": 175
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/finanzas-las-empresas-de-cordoba-cada-vez-mas-bancarizadas/",
        "seccion": " Negocios  / Finanzas",
        "titulo": "Índice Interbanking. Finanzas: las empresas de Córdoba, cada vez más bancarizadas",
        "subtitulo": "El Índice Interbanking mostró que, en promedio, las empresas locales trabajan con siete cuentas bancarias. Cuál fue el sector productivo de la provincia que más se bancarizó el año pasado. ",
        "fecha_hora": "08:51",
        "autor": "Diego Dávila",
        "link_img": "https://www.lavoz.com.ar/resizer/agaO2Q4AMSCziLW_sJIS8y14I0k=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/OXFECE2YRRHWDN4V66R63UCSNM.jpg",
        "caption_img": "La bancarización de las empresas es un fenómeno en crecimiento. Las compañías ya no trabajan con un único banco. (Contadores y empresas)",
        "cuerpo": "La bancarización en Córdoba de las grandes empresas y de las pymes no se detiene. Al cierre del segundo semestre, las empresas locales utilizaban un promedio de 6,9 cuentas bancarias por empresa. Hace un año, ese indicador era de 4,6.\nEl dato es importante, si se tiene en cuenta que en el país grandes, medianas y pequeñas empresas utilizan en promedio 7,9 cuentas bancarias en promedio. Esto quiere decir que las pymes se manejan con tres o cuatro cuentas bancarias, mientras que las grandes compañías están por arriba del promedio.\nEn el ranking de bancarización, Córdoba está posicionada por encima de Santa Fe, que registra un promedio de 6,2 cuentas por empresas; la Ciudad Autónoma de Buenos Aires (Caba), con 5,1, y la provincia bonaerense, con 4,5.\nEmpresasFinanzas e identidad: Worldcoin busca socios estratégicos en CórdobaMarcela Pistarini (Especial)Una empresa, por ejemplo, necesita como mínimo dos tipos de cuentas, cuentas corrientes y cajas de ahorro. Por lo tanto, una empresa cordobesa trabaja en promedio con 3,5 bancos.\nLos datos corresponden al Índice Interbanking, un estudio sobre las estadísticas duras que arrojan la operatoria de las empresas en el sistema bancario.\nSobre un total de 46.541 empresas relevadas en Córdoba, se registran 320.236 cuentas bancarias corporativas.“El avance de la bancarización es resultado de una mayor formalización sobre todo de las pymes, una mayor oferta bancaria y un proceso de simplificación de la apertura de cuentas bancarias. Hace 30 años, abrir una cuenta bancaria era un dolor de cabeza, hoy la gran mayoría de los bancos lo ha simplificado porque hay un mayor apetito comercial”, resalta Sebastián Böttcher, gerente comercial de Interbanking.\nPara el directivo, hay otro factor clave, resultado de lo anterior, según agrega: “Las empresas se dieron cuenta de que ya no hace falta hacer todo con el mismo banco; pueden tramitar un préstamo con uno, el leasing con otro, las operaciones de comercio exterior con otro y los pagos de sueldos con otra entidad bancaria”.\nNegociosEl Parque Industrial de San Francisco se agranda y sumará 18 nuevas empresas: qué novedades se esperanNicolás AlberaAdemás, la transformación digital que se produjo en toda la economía en la última década generó una combinación de factores tecnológicos del cual el fenómeno fintech (bancos y empresas financieras nacidas y que operan exclusivamente en la virtualidad) va a generar una multiplicación aún mayor de la bancarización, porque va a capitalizar a emprendedores y microempresas.\nParticipación por rubrosSegún el informe, la intermediación financiera y los seguros son los rubros que mayor volumen de dinero mueven en transacciones bancarias, con 28% de los montos transferidos; le siguen la administración pública (25,4%), la industria (19,4%) y los comercios mayoristas y minoristas (13,5%).\nSin embargo, el rubro en Córdoba que más sorprendió por su nivel de crecimiento en el segundo semestre de 2023 fue la construcción, que participa con 1,7%, pero que dio un salto interanual de 244%. “Es resultado de una mayor formalización en sus operaciones”, explica Böttcher.\nEn cantidad de operaciones, los comerciantes llevan la delantera con 21,8% de las transferencias, seguidos de industria (18,5%), finanzas y seguros (14,8%) y el agro (6,3%).\nInterbanking nació hace tres décadas atrás, como una plataforma para facilitar la operatoria bancaria a las grandes organizaciones privadas y del sector público, ya que en ella confluyen todas las entidades bancarias reconocidas oficialmente, incluso las últimas nacidas y desarrolladas sólo en entornos digitales.\nA través de ella, pasan la contabilidad de los movimientos financieros, pagos de impuestos, abono a proveedores, transferencias, depósitos judiciales y pagos de sueldos, entre otras transacciones.\nNegociosEmpresas cordobesas quieren sumar la tecnología BIM a la cadena de la construcciónPablo MoraguesEn los últimos años, la plataforma abandonó su bajo perfil y comenzó a buscar insertarse entre las pymes. Actualmente, tiene 213 mil usuarios jurídicos registrados, de los cuales 75 mil son clientes activos y 15 mil pagan un abono por sus servicios.\nEn total, procesa anualmente más de 128 millones de transferencias y realiza la compensación de fondos de alto valor, operando con altos estándares de seguridad, bajo el marco regulatorio del Banco Central de la República Argentina (BCRA).\nCon los que surgen de las transferencias, cada semestre elabora un informe con estadísticas en general. El último Índice Interbanking, el cuarto desde su comienzo, mostró que se bancarizaron en el país casi 11 mil empresas, 3,9% más que el segundo semestre del 2022.\nA nivel nacional, sigue aumentando la cantidad de cuentas por empresa: se observa un 5,8% más de cuentas bancarias respecto a igual período del año anterior. En total, hay casi 4,8 millones de cuentas sobre un conjunto de 530.973 empresas, es decir, hay 7,9 cuentas por empresa.\nEn el segundo semestre del año pasado, Interbanking registró 73 millones de transferencias electrónicas entre empresas, 9% más que durante igual período de 2022. En cuanto al monto transferido, las empresas operaron por un total de $ 275 billones, con la industria manufacturera como líder.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 176
    },
    {
        "link": "https://www.lavoz.com.ar/politica/corte-suprema-siguen-las-criticas-por-la-falta-de-mujeres-en-las-nominaciones-del-presidente-milei/",
        "seccion": " Política  / Corte Suprema",
        "titulo": "Equidad. Corte Suprema: siguen las críticas por la falta de mujeres en las nominaciones del presidente Milei",
        "subtitulo": "El gobierno nacional nominó al juez federal Ariel Lijo y al académico Manuel García Mansilla para completar el tribunal, que debería dejar a fin de año Juan Carlos Maqueda por cumplir los 75 años que la ley pone de tope para el cargo.",
        "fecha_hora": "19:28",
        "autor": "Horacio Aizpeolea",
        "link_img": "https://www.lavoz.com.ar/resizer/MU16oibnEl_pVZmjTZ3OUcGroms=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6XSQ5PWIH5ATXOT457B325J7MY.JPG",
        "caption_img": "La Corte Suprema de Justicia de la Nación es el más alto tribunal de la República Argentina. Órgano máximo del Poder Judicial.\rfoto: Prensa Corte Suprema de Justicia de la Nación ",
        "cuerpo": "La ausencia de mujeres y la merma de presencia federal asoman como los cuestionamientos más firmes que desató la decisión del presidente Javier Milei de nominar al juez federal Ariel Lijo y al académico Manuel García Mansilla para la Corte Suprema de Justicia de la Nación. En el caso del magistrado de los tribunales federales de Comodoro Py, se suman graves imputaciones por presuntos actos de corrupción.\nLa llamada “agenda de género” que el gobierno nacional rechaza quedó expuesta con la nominación de Lijo y García Mansilla. De resultar electos, las cinco sillas del máximo tribunal de justicia serán ocupadas por hombres.\nEn el Senado recuerdan que entre 2005 y 2021, de las cinco plazas de la Corte Suprema, dos fueron ocupadas por Carmen Argibay (fallecida en 2014) y Elena Highton de Nolasco (retirada en 2021). Argibay fue la primera mujer en ser nominada a la Corte por un gobierno democrático.\nPolíticaSin equidad. En 162 años de historia, la Corte Suprema tuvo 111 ministros: sólo tres fueron mujeresFrancisco PaneroYa empezó en la Cámara Alta el debate por la falta de representación femenina en la Corte. La senadora nacional por Córdoba, Alejandro Vigo, afirmó que “en pleno sigo XXI, con los avances y conquista que logramos las mujeres, solo podemos ver con desagrado la falta de perspectiva de género en la propuesta anunciada por el Poder Ejecutivo Nacional para la Corte Suprema de Justicia de la Nación”.\nPara Vigo, se trata de “un retroceso significativo” y recordó que en 2020 apoyó un proyecto que propone la igualdad de género en el Poder Judicial. “Seguiré trabajando por la equidad, y la igualdad de nuestros derechos”, dijo.\nEl debate en el Senado sobre la representación femenina en la Corte anticipa un escenario complicado para el oficialismo de La Libertad Avanza. Casi la mitad de las bancas son ocupadas por mujeres. Sobre 33 senadoras, con el voto negativo de 25 de ellas los pliegos no alcanzarán los dos tercios requeridos.\nPolíticaAdorni defendió la postulación de Lijo para la Corte y anunció más recortes en el Incaa\nEl Colectivo de Mujeres del Derecho y la Asociación de Mujeres Jueces también le apuntaron a las nominaciones por ir contra el Decretto 222/03 que “se refiere a la diversidad de género para la integración del Máximo Tribunal Federal”. Se exigió que las vacantes sean cubiertas por mujeres porque el país “cuenta con grandes juezas, académicas y expertas jurídicas”.\nEn un comunicado oficial, el gobierno explicó que la nominación de Lijo es para cubrir la vacante de Highton de Nolasco, mientras que la candidatura de García Mansilla anticipa el lugar que esperan que deje a fin de año el cordobés Juan Carlos Maqueda, cuando cumpla 75 años en diciembre, el tope de edad establecido para el cargo.\nGarcía Mansilla, decano de la Facultad de Derecho de la Universidad Austral, llegó a la nominación por fuera del ámbito de influencia del ministro de Justicia, Mariano Cúneo Libarona. Su nombre fue impulsado por Santiago Caputo, el asesor e integrante del círculo íntimo presidencial.\nCiudadanosSolo el 29% de los altos cargos en la justicia están ocupados por mujeres\nFueron varios los argumentos que convencieron al presidente Milei de nominar a García Mansilla. Abogado y asesor de empresas petroleras, esta especialización está alineada con el objetivo del gobierno de Milei de desarrollar y desregular el sector energético.\nComo académico, García Mansilla expuso su postura contra el aborto legal en las discusiones parlamentarias de 2019, posición compartida en el mundo libertario y conservador. “No fallan. Todos antiderechos”, criticó la diputada del Frente de Izquierda Myriam Bregman.\nEn el plano económico, García Mansilla sostuvo que la dolarización era constitucional contra lo afirmado por Horacio Rosatti, presidente de la Corte.\nAunque nacido en Bariloche en 1970, García de Mansilla desarrolló su carrera en CABA, ciudad donde nació Lijo y donde ejerció sus funciones en la justicia federal. De los actuales integrantes de la Corte, Carlos Rosenkrantz también es de CABA. Horacio Rosatti y Ricardo Lorenzetti son de Santa Fe y Maqueda de Córdoba. Las eventuales nuevas designaciones desequilibran el criterio federal que fija el decreto 222/03, que regula la nominación de los candidatos a la Corte y fue firmado por Néstor Kirchner. Allí se estableció que la composición de la Corte debe reflejar “las diversidades de género, especialidad y procedencia regional en el marco del ideal de representación de un país federal”.\nLa nominación de Lijo recibió otras observaciones. “Se encargó de los trabajos más sucios para tapar la corrupción”, opinó el abogado Daniel Sabsay en charla con el periodista Marcelo Longobardi.“Ariel Lijo es la casta millonaria con haras de caballos imposibles de pagarse con sueldos públicos. Es parte del freezer que administra el banco de la impunidad desde Comodoro Py como denunció Elisa Carrió. La causa YPF es la mejor prueba de eso. Vergüenza Milei”, lo criticó el jefe de los diputados de la Coalición Cívica, Juan Manuel López. La CC anunció que impugnará la nominación y recordó que impulsa juicios políticos en el Congreso contra Lijo y contra Lorenzetti .“Sepa que Lijo y Lorenzetti lo van a extorsionar a usted. ¿Quién va a invertir con esta calidad institucional?”, insistió López, en un mensaje al presidente Milei.\nDesde el sector de Carrió se emitió un alerta: “Si Lijo llega a la Corte es con los votos del kirchnerismo y si los senadores de Cristina lo votan es porque le garantizan impunidad. Esperemos que la UCR y el PRO no se presten”.\nSe especula que muchas de las 16 mujeres del interbloque peronista resistirán las nominaciones. La posición anti-aborto legal de Mansilla va contra las ideas defendidas por las senadoras kirchneristas, Juliana Di Tullio y Anabel Fernández Sagasti, por ejemplo. Hasta este jueves, sin embargo, ninguna de las dos senadoras se había pronunciado respecto a las nominaciones.\nEl vocero presidencial, Manuel Adorni, defendió la candidatura de Lijo. Ante una pregunta del periodista Ignacio Ortelli en la conferencia de prensa de hoy, argumentó que Lijo es “el único juez que tiene especialización en derecho penal que el resto no tiene y además ha hecho carrera en el Poder Judicial”.\nCuando se le insistió si no había otra alternativa entre los especialistas en derecho penal, Adorni respondió: “Dentro de la experiencia que el Presidente Milei ha evaluado en diferentes casos, por supuesto que no. Siempre se va a poner en valor la experiencia, trayectoria y la capacidad que tenga para ejercer el cargo, que es lo que ha evaluado el presidente Milei”, completó Adorni.“Quiero agradecer al Presidente de la Nación por la honrosa distinción que me hace al nominarme para el cargo de juez de la Corte. En caso de ser debidamente nombrado, asumiré el compromiso de desempeñar mis obligaciones como juez, de forma recta e imparcial, sin distinción de persona alguna, respetando siempre la Constitución Nacional”, dijo García Mansilla sobre su candidatura.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 177
    },
    {
        "link": "https://www.lavoz.com.ar/politica/gobierno-de-milei-desde-abril-las-jubilaciones-se-ajustaran-por-inflacion-y-con-un-125-de-compensacion/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "IPC. Gobierno de Milei: desde abril, las jubilaciones se ajustarán por inflación y con un 12,5% de compensación",
        "subtitulo": "El haber mínimo de abril se ubicaría en torno a los $ 240.000",
        "fecha_hora": "22:14",
        "autor": "Corresponsalía Buenos Aires",
        "link_img": "https://www.lavoz.com.ar/resizer/hU81z4E2al_vp_6V3vUOp3q1UG8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/AYGIITG7OFE5FHHWXC4KWN7KTU.jpg",
        "caption_img": "Jubilaciones. (José Gabriel Hernández / La Voz)",
        "cuerpo": "El Gobierno nacional confirmó que desde abril las jubilaciones se ajustarán con el Índice de Precios al Consumidor (IPC) que elabora el Instituto Nacional de Estadística y Censos (Indec).\nAsimismo, definió que a los haberes de abril se les añadirá un 12,5% en compensación por la inflación de enero.\nDe esta manera el haber mínimo jubilatorio será del orden de los $ 170.000 a los que se deben sumar los $ 70.000 del bono compensatorio, conformando un monto final de $ 240.000.\nPolítica\"Tarifa\" de 2016. La Nación paga a Córdoba $ 375 al día por cada preso federal: menos del 5% del costoVirginia GuevaraEn un comunicado de prensa difundido esta noche, el Gobierno justificó la decisión en la “imposibilidad de resolver el problema de los haberes jubilatorios mediante el tratamiento legislativo ordinario con la celeridad que el asunto requiere y frente a la licuación ocasionada por la fórmula sancionada por la anterior administración”.“El compromiso del Gobierno nacional es ejecutar una reforma previsional integral que le otorgue sustentabilidad al sistema e introduzca mecanismos de ahorro privado”, señaló el comunicado.\nPresidencia sostuvo que esta nueva ley “deberá ser trabajada en conjunto con una reforma laboral dado que ambas cuestiones se encuentra interrelacionadas.\nPolíticaSorpresa. Jubilaciones, Corte y ley “bases”: los movimientos del Gobierno desconciertan al CongresoCarolina Ramos“El presidente espera que estos temas puedan ser abordados de cara al Pacto de Mayo, tal cual se anunció en su discurso del 1° de marzo durante la Apertura de Sesiones Ordinarias”, concluyó el parte oficial.\nLa discusión legislativa se trabó por la falta de acuerdo en el plus complementario que finalmente el presidente establecerá por decreto en 12,5%.\nCabe apuntar que el bono de $ 70.000 no se ajustará de la misma forma y queda pendiente conocer qué decisión tomará el Gobierno en los próximos meses para que ese adicional no se licúe por la inflación.\nEste aumento se aplica para toda la escala y quienes tengan haberes superiores a la mínima cobrarán el bono con el mismo criterio anterior: o sea con un tope de aproximadamente $ 245.000.\nDesde diciembre el aumento de las jubilaciones mínimas será del orden del 55% contra una inflación acumulada superior al 70%.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 178
    },
    {
        "link": "https://www.lavoz.com.ar/politica/la-nacion-paga-375-al-dia-por-cada-preso-federal-menos-del-5-del-costo/",
        "seccion": " Política  / Cárceles",
        "titulo": "\"Tarifa\" de 2016. La Nación paga a Córdoba $ 375 al día por cada preso federal: menos del 5% del costo",
        "subtitulo": "El costo que afronta el Servicio Penitenciario de Córdoba es de unos $ 8 mil diarios por interno. Hace ocho años que no se actualiza el monto y hay frecuentes retrasos en los pagos. La Justicia federal de Córdoba vuelve a la carga por la cárcel propia. ",
        "fecha_hora": "00:00",
        "autor": "Virginia Guevara",
        "link_img": "https://www.lavoz.com.ar/resizer/0Ypmj2sVerY_aouA1C114bPhXaA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BIB7F77VSNF7VCVDAMYKNM3T64.jpg",
        "caption_img": "En la cárcel de Bouwer hay casi 240 presos \"federales\". (La Voz/ archivo)",
        "cuerpo": "Los reclamos de la Provincia a la Nación por la falta de pago o de actualización de los envíos correspondientes a los servicios de alojamiento de detenidos por causas federales en cárceles de Córdoba son un clásico que siempre regresa. En la actualidad, no hay reclamos formales, pero todo indica que los habrá en breve: el Gobierno nacional le paga al Servicio Penitenciario de Córdoba apenas $ 375 diarios por cada preso federal, cuando el costo promedio real se acerca a los $ 8 mil diarios.\nEs decir que la “tarifa” nacional cubre menos del 5% de lo que le cuesta a la Provincia el alojamiento en las unidades penitenciarias cordobesas de cada uno de los casi 360 presos por causas federales. Esa es la cifra de detenidos que informa la Cámara Federal de Córdoba y la mayor parte de ellos están presos por causas vinculadas a narcotráfico, a lavado o a violaciones a la ley penal tributaria.\nSegún los datos del Ministerio de Justicia y Trabajo de la Provincia, en la cárcel de Bouwer el jueves pasado había 238 internos por causas de jurisdicción federal, y en UCA había ocho más. Por cada uno de ellos, la Nación paga $ 375 mensuales que se fijaron en el año 2016 y nunca se actualizaron pese a que en los ocho años que pasaron la inflación acumuló un 4.700%.\nPolíticaMilei-Llaryora: de la guerra al ajedrez Virginia GuevaraPero además la Nación muy a menudo se atrasa en los pagos: en los últimos 20 años se reiteraron los conflictos por esa razón, al punto de que en ocasiones hubo advertencias y hasta ocurrió que la Provincia dejó de asumir el costo de los frecuentes traslados de los presos hasta los Tribunales federales.\nEn noviembre del año pasado, Martín Soria, exministro de Justicia, anunció que el Estado nacional destinaría unos $ 90 millones a pagar las deudas que mantenía con ocho provincias que alojan presos federales en sus cárceles. Córdoba cobró en aquel momento algo más de $ 10 millones, pero tampoco entonces se actualizaron los montos.\nAhora el problema vuelve a la palestra por varios motivos. El principal es el desfase entre lo que paga la Nación y lo que cuesta mantener a un preso. Pero, además, la situación ocurre en simultáneo a un corte abrupto de los envíos de fondos nacionales a Córdoba y cuando se produce un profundo proceso de reordenamiento del Servicio Penitenciario de Córdoba tras el escándalo de corrupción que terminó con la cúpula de ese servicio presa. En el Ministerio de Justicia de la Provincia prima la cautela, pero se reitera que la situación debe resolverse con urgencia.\nPedido de la Cámara FederalLo mismo dicen en la Cámara Federal de Apelaciones de Córdoba. El presidente de ese cuerpo, Abel Sánchez Torres, recalcó que el retraso en los pagos al Servicio Penitenciario de Córdoba es un problema crónico y que urge su resolución por parte del Servicio Penitenciario Federal.\nEl magistrado también volvió sobre un punto que resurge con cada discusión entre Provincia y Nación. “Creo que es necesario retomar el proyecto de una cárcel federal en Córdoba”, dijo Sánchez Torres. Explicó que, más allá de la problemática crónica el pago del alojamiento de los internos, hay cuestiones específicas del tratamiento penitenciario que requieren una nueva penitenciaría.\nPolíticaSchiaretti en su momento la vio; ¿y ahora?Laura GonzálezSegún indicó, la ley 24.660 establece una serie de reglas para los detenidos por causas federales que en las cárceles cordobesas no se cumplen. Por ejemplo, la laborterapia, la realización de exámenes psicológicos preegreso y la exigencia de una serie de informes. “Seguimos postulando que Córdoba debe contar con una cárcel federal y así se lo hemos planteado a la ministra de Seguridad de la Nación”, indicó Sánchez Torres.\nEl magistrado recordó que hace muchos años que se analiza esa posibilidad y que hubo dos proyectos concretos: uno para hacer la cárcel federal también en Bouwer, y otro para hacerla en Oliva. En esa ciudad, hasta hubo una consulta a la población al respecto, y la respuesta de los habitantes fue negativa.\nPolíticaIPC. Gobierno de Milei: desde abril, las jubilaciones se ajustarán por inflación y con un 12,5% de compensaciónCorresponsalía Buenos Aires“Le pedimos a Patricia Bullrich que vuelva a evaluar esa posibilidad, y que si el Estado no puede hacer la obra, que analice como alternativa un acuerdo público-privado, porque en el mundo hay cárceles privadas”, indicó. Explicó que esa participación privada puede darse tanto en la construcción como en el gerenciamiento de la cárcel, y también destacó que una penitenciaría federal sería conveniente para resolver algunas situaciones de la Justicia de Córdoba. Mencionó la paradoja de que, en la actualidad, los miembros de la última cúpula del Servicio Penitenciario provincial se encuentran detenidos en cárceles que dependen de ese mismo servicio.",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 179
    }
]