[
    {
        "link": "https://www.lavoz.com.ar/politica/la-paralizacion-de-las-obras-de-las-represas-chinas-en-santa-cruz-deja-sin-trabajo-a-1800-personas/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "La paralización de las obras de las represas chinas en Santa Cruz deja sin trabajo a 1.800 personas",
        "subtitulo": "Se trata de las hidroeléctricas Néstor Kirchner y Jorge Cepernic, que construía la empresa Gezhouba. Manuel Adorni negó que haber detenido la construcción pueda afectar la relación con China. ",
        "fecha_hora": "18:38",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/5Te8Vns7DFS_OHePK3OtKn2Tk7M=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GY3TGN3CGBSTMNRYMQZDANZUMU.jpg",
        "caption_img": "El futuro de las represas Kirchner y Cepernic en Santa Cruz es un enigma. (La Voz)",
        "cuerpo": "La paralización del millonario proyecto para construir dos represas en la provincia de Santa Cruz con capitales de China y el consecuente despido de empleados por falta de aportes de la Nación “no puede afectar en nada” la relación entre los dos países, según el Gobierno de Javier Milei.“No entiendo por qué podría afectar eso la relación con China”, respondió este martes el portavoz presidencial, Manuel Adorni, en su habitual rueda de prensa en la sede del Ejecutivo, ante la consulta sobre las consecuencias de la falta de apoyo del Estado argentino en el proyecto hidroeléctrico.“No le vemos ninguna relación ni ningún riesgo de la que la relación pueda tener ningún retroceso o ningún cambio”, agregó Adorni.\nEl proyecto hidroeléctrico quedó paralizado por falta de fondos y problemas contractuales y la firma contratista, liderada por la empresa china Gezhouba, anunció hace una semana que dejaba una dotación mínima hasta que alcance un acuerdo con el Gobierno de Milei.\nLa UTE (Unión Transitoria de Empresas) Represas Patagonia, liderada por Gezhouba, prescindió “momentáneamente de parte del personal vinculado al proyecto”, que medios locales estimaron en unos 1.800, y mantiene “una dotación en las obras con mínima actividad para garantizar su continuidad”.\nObraLas obras de construcción de las centrales hidroeléctricas sobre el río Santa Cruz fueron adjudicadas a Represas Patagonia por Energía Argentina (Enarsa).\nEl proyecto entró en pausa en noviembre de 2023 por la falta de fondos destinados a la construcción de las obras, “a pesar de los continuos aportes extraordinarios otorgados por la UTE, especialmente de la casa matriz de China Gezhuba Group Company Limited”, comunicó la firma contratista.\nA ello se ha sumado la decisión del gobierno de Milei de no financiar más obras públicas con recursos del Estado para lograr el equilibrio fiscal este año.\nGezhouba desembolsó a finales de 2022 unos 480 millones de dólares para financiar parte de la obra y el año pasado se comprometió a desembolsar otros 500 millones de dólares.\nLas centrales hidroeléctricas Néstor Kirchner y Jorge Cepernic fueron diseñadas para conformar un complejo con capacidad de generación de 5.093 gigavatios por año.\nLas obras, con un costo total calculado en unos 5.000 millones de dólares, se iniciaron en 2015 y lograron un avance del 42 % en el caso de la represa Cepernic y del 20 % en el caso de la central Kirchner. ",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 180
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/la-economia-argentina-ante-un-cambio-de-epoca/",
        "seccion": " Negocios  / Economía",
        "titulo": "Opinión. La economía argentina ante un cambio de época",
        "subtitulo": "Las claves del plan económico parecen cifrarse en torno a sostener un esquema de superávits gemelos, donde el comercio exterior provee las divisas para la economía, mientras el resultado fiscal permite monetizar los dólares sin riesgos inflacionarios.",
        "fecha_hora": "00:05",
        "autor": "Diego Dequino (*)",
        "link_img": "https://www.lavoz.com.ar/resizer/r4J1VmRTKwWcRHQQ5mQQekaWnEg=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/KSYRMPBVFFGJVGQP2KS43GGOCI.jpg",
        "caption_img": "Ilustración Eric Zampieri.",
        "cuerpo": "Los estados nacionales, provinciales y municipales avanzaron sin cesar sobre el sector privado en materia de presión fiscal a partir de 2006, agravando la situación desde 2012 porque la economía argentina dejó de crecer.\nLos tres niveles de gobierno deberían como mínimo quitar 4% del PIB de presión fiscal, es decir U$S 20 mil millones anuales menos de impuestos, para desandar la contradicción de que lo único que crece es el Estado.\nLos ingresos fiscales de cada nivel del estado deberían bajar entre 10% y 15%, dependiendo del punto de partida, mientras que los gastos deben caer más para tener equilibrio fiscal.\nEl Gobierno nacional parece haberse tomado en serio esta tarea ya que en el bimestre enero-febrero 2024 los ingresos fiscales bajaron 6% y los gastos cayeron 38%, ambos en términos reales.\nExisten nexos causales sutiles, no explícitos, en la retórica del Gobierno que dan cuenta de que detrás de la afirmación “no hay plata”, se está instando a la sociedad a ponerse en “modo ahorro”.\nLa concepción austera en la gestión de los recursos públicos, sumada a un conjunto de medidas de política cuyos resultados comienzan a expresarse, constituyen los primeros rasgos definidos de un cambio de época.\nCien días de motosierra y licuadoraA- Anticipando el fin del cepo al dólar. Los pesos y las reservas en el Banco Central de la República Argentina (BCRA) durante 2020-2023 se sometieron a una emisión desmesurada, sin metas cuantitativas de ningún tipo.\nNo obstante, al analizar el período de los últimos 200 días, el cambio de tendencia es elocuente.\nCuando se comparan los últimos 100 días del gobierno de Alberto Fernández y los primeros 100 días del gobierno de Javier Milei, si bien la cantidad de dinero emitida ajustada por inflación fue similar, la diferencia en la evolución de las reservas brutas es notable: pasaron de caer 25%, a subir 32%.\nPara resumir la magnitud en el cambio de expectativas: pasamos de quemar $ 70 mil millones por día para comprar dólares, a capturar diariamente esa misma cantidad de pesos vendiendo dólares.\nMientras tanto la tasa de interés en pesos bajó fuerte de apenas positiva a negativa, forzando un reacomodamiento brutal de las carteras que facilitó al Tesoro nacional comenzar a adecuar la enorme curva de deuda en pesos.\nB- El plan Bonex que no fue. Antes de ponerse en marcha la convertibilidad en abril de 1991 hubo una apropiación compulsiva desde el Estado de los depósitos a plazo en dólares, a cambio de un bono a 10 años: Bonex 89.\nLas necesidades financieras del gobierno nacional en 2023 se estimaron en $ 30 billones según el Presupuesto, ese número quedó viejo rápidamente por la inflación creciente.\nCuando el entonces ministro de Economía, Sergio Massa, decidió impulsar el llamado “plan platita”, incluyendo la irracional eliminación del Impuestos a las Ganancias en cuarta categoría, las reales necesidades financieras dejaron de ser un dato relevante siendo reemplazadas por el monto de los vencimientos de deuda en pesos y su calendario semanal.\nLos canjes voluntarios de deuda durante 2024 por $ 50 billones o dos veces las reservas del Banco Central, estiraron plazos a más de 24 meses, impusieron tasas de interés negativas y se libraron de pagar servicios.\nEllo permitió que el Gobierno vuelva a disponer del recurso más valioso de la planificación financiera, el tiempo, mientras retiró una enorme cantidad de pesos que, semana a semana, azuzaban el fuego inflacionario.\nIlustración Eric Zampieri.\nC- Las jubilaciones en la licuadora. Más de la mitad de los actuales jubilados cobran como si hubieran aportado de manera regular durante 30 años, aunque lo hicieron parcialmente o no lo hicieron.\nEsta situación es independiente de si trabajaron o cuánto lo hicieron a lo largo de su vida laboral, pero ayuda a explicar por qué el 90% de ellos cobra la jubilación mínima.\nEn números duros, existe un desfase negativo de 3% del PIB entre lo aportado por el colectivo de trabajadores durante su vida activa, respecto del colectivo de jubilados actuales.\nDesde la aceleración inflacionaria de diciembre de 2023, la fórmula de movilidad jubilatoria vigente desde el año 2021 se transformó en el mecanismo automático de ajuste horizontal que licúa a todos los jubilados por igual.\nD. Un Pami de rutas que no se hicieron. Cada vez que cargamos combustibles pagamos un impuesto que recauda 0,5% del PIB, con un promedio superior a los U$S 3 mil millones al año.\nEl 20% aproximadamente corresponde a la tasa al gasoil y GNC que desde el año 2001 se reserva para apalancar proyectos de infraestructura de transporte vial y ferroviaria.\nEstos fondos recaudados fueron U$S 10 mil millones más rentas e intereses, por lo cual por sí solos deberían haber sido suficientes para incorporar aproximadamente 10 mil kilómetros de autopistas, pero no fue así.\nMientras la infraestructura vial del país se deterioró, los gobiernos eligieron subsidiar los servicios públicos de transporte de pasajeros, a través de un complejo modelo de gestión plagado de intermediarios cuyos beneficiarios fueron las empresas privadas, que componen el sistema de infraestructura de transporte.\nLa decisión de suspender el giro de estos fondos cortó un mecanismo de pobres resultados en materia de infraestructura (0,1% del PIB) por un monto mayor a la asistencia anual que el Gobierno asigna al Pami.\nUn cambio para que la economía crezcaLas claves del plan económico parecen cifrarse en torno a sostener un esquema de superávits gemelos, donde el comercio exterior provee las divisas para la economía, mientras el resultado fiscal permite monetizar los dólares sin riesgos inflacionarios.\nLogrando los cometidos enunciados, la recuperación de la economía será en forma de U, con un caída vertical que aún no termina pero que se atenuará en el segundo trimestre.\nDurante la segunda mitad del año comenzará el recorrido del segundo tramo de la U donde la velocidad de recuperación se irá acelerando progresivamente.\nEs necesario señalar que los ganadores serán diferentes a los que protagonizaron los últimos 20 años, debido al cambio en la nube de precios relativos y la quita de prebendas del Estado.\nLos superávits gemelos implican ahorrar, por lo cual sostenerlos exigirá mantener controlado el conflicto social mientras se encienden los motores apuntados para el crecimiento de la economía: exportaciones e inversiones.\nEn una sociedad acostumbrada a monitorear desde hace décadas solamente el consumo como medida de éxito de la economía, mientras la infraestructura se cae a pedazos, este enfoque diferente con un Gobierno ocupado de implementarlo expresa sin dudas un cambio de época.",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 181
    },
    {
        "link": "https://www.lavoz.com.ar/politica/se-viene-un-nuevo-aumento-de-la-nafta-y-el-gasoil-para-cuando-se-espera-otra-suba/",
        "seccion": " Política  / Combustibles",
        "titulo": "Combustibles. ¿Se viene un nuevo aumento de la nafta y el gasoil? Para cuándo se espera otra suba ",
        "subtitulo": "Con el cambio de mes llega una nueva actualización de los impuestos que pesan sobre los combustibles. A ello hay que sumar el avance del dólar oficial y recomposición de precios del sector",
        "fecha_hora": "10:27",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/_oM023kc2P6tuv-BefNU7I6PazM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SDYBZUMS7JDOBA7SMOHVGE4INQ.jpg",
        "caption_img": "¿Se viene una nueva suba de los combustibles en todo el país? (La Voz/Archivo)",
        "cuerpo": "Una “piña” detrás de otra. Así se sienten los consumidores argentinos en medio de las noticias que hablan de manera permanente de aumento de precios y tarifas. No parece haber tregua.\nEn este marco, se conoció que apenas pase la Semana Santa, se viene un nuevo incremento en el precio de los combustibles en todo el país y para todas las petroleras  Todo estaría vinculado con varias razones, entre otras, los ajustes impositivos, la fluctuación del mercado internacional y la política económica nacional.\nPolíticaInflación: si sube la nafta, ¿cuánto de ese aumento se traslada a los demás precios de la economía?Federico GiammaríaLa actualización de los impuestos a los combustibles, descongelado desde febrero, se materializa en un incremento del 34,8% en el Impuesto a los Combustibles Líquidos (ICL) y el Impuesto al Dióxido de Carbono (IDC), lo que representa una acumulación del 376,61% desde el inicio del año. Esta medida, que busca una recaudación tributaria anual cercana a los 3.000 millones de dólares o el 0,5% del Producto Interno Bruto (PIB), es parte de un esfuerzo más amplio por alcanzar un ajuste fiscal del 10% este año, según las metas establecidas por el presidente Javier Milei y el ministro de Economía Luis Caputo.\nCiudadanosCórdoba: el litro de nafta premium ya supera los $ 1.100Federico SchueriSegún señala Infobae, la repercusión de estos ajustes impositivos se traduce en un aumento nominal de los impuestos a la nafta de $29,96 en todo el país, y de $20,39 al gasoil. Ese medio asegura que, por ejemplo, en la Ciudad de Buenos Aires, el impacto varía según el tipo de combustible, oscilando entre un 3,7% para la nafta súper y un 1,9% para el diésel premium. Se especula que porcentajes similares o aún mayores comiencen a aplicarse en el resto del país, incluido Córdoba. Este incremento, el cuarto en lo que va del año, acumulará al menos un 50% en el precio de la nafta súper en los primeros 95 días de 2024. A pesar de esta tendencia alcista, los precios de los combustibles habían comenzado a desacelerarse respecto a la inflación desde febrero, tras una recomposición súbita después de las elecciones de noviembre.\nCiudadanosContaminación. Descubrió nafta en la pileta de su casa de Córdoba: ahora YPF deberá hacerse cargoFederico Noguera",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 182
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-jefe-de-la-cia-esta-en-argentina-a-que-vino-con-quien-se-reunio-y-que-le-preocupa/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Inteligencia. El jefe de la CIA está en Argentina: a qué vino, con quién se reunió y qué le preocupa ",
        "subtitulo": "El estadounidense William Burns llegó al país. La confirmación fue dada por el portavoz de la Presidencia, Manuel Adorni.. ",
        "fecha_hora": "18:17",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/Gvupd0qLYTg5cEqr31dv36yu9q4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/5YM2ZU7MDVHD5CTH6Y3V5VN7VI.jpg",
        "caption_img": "El director de la CIA, William Burns. (AP)",
        "cuerpo": "El director de la Agencia Central de Inteligencia de Estados Unidos (CIA), William Burns, se encuentra en Argentina, donde está conversando sobre temas de seguridad y aspectos relativos a la inserción del país en el panorama global, informaron fuentes oficiales a varias agencias de noticias.\nEl portavoz del Gobierno, Manuel Adorni, confirmó este jueves que Burns llegó a Argentina en la víspera, tras su paso por Brasil y detalló el contenido de su encuentro con el jefe de Gabinete, Nicolás Posse, en la Casa Rosada.“No está previsto que se reúna (con Milei)”, aseguró Adorni en su conferencia de prensa diaria.\nEl portavoz dijo que Burns y Posse trataron “puntualmente temas de seguridad y avances en temas de inteligencia”.\nAdemás, Adorni aseguró que ambos analizaron “la relación (de Argentina) con el resto de los países del mundo y cómo Argentina ha sido mucho más firme en su parecer o postura pública en relación con el gobierno anterior”.“Tal vez se ponían en valor dictaduras o países con Gobiernos de dudosa impronta democrática como pueden ser Venezuela, Cuba o Nicaragua”, dijo Adorni a propósito de las posiciones en materia de política internacional del Ejecutivo liderado por Alberto Fernández.\nPolíticaLlaryora recibió a Bullrich y le manifestó su respaldo para que las Fuerzas Armadas participen de la lucha contra el narcotráfico\n“Argentina ha cambiado su postura por una mucho más razonable, de sentido común y adaptada al siglo XXI”, concluyó el portavoz presidencial.\nGiro de MileiBajo la Presidencia de Milei, Argentina ha dado un giro de 180° a su visión geopolítica. Tras anular su ingreso al bloque BRICS (integrado originalmente por Brasil, Rusia, India, China y Sudáfrica), el Ejecutivo ha mostrado un claro alineamiento con Estados Unidos e Israel.\nMilei visitó Estados Unidos después de ganar la segunda vuelta, celebrada el 19 de noviembre, y su equipo se reunió con la Administración Biden.\nYa después de asumir como mandatario, el 10 de diciembre, viajó al país norteamericano para participar en la Conferencia Política de Acción Conservadora (CPAC), donde tuvo un breve encuentro con el expresidente de Estados Unidos, el republicano Donald Trump, a quien deseó suerte en las próximas elecciones.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 183
    },
    {
        "link": "https://www.lavoz.com.ar/politica/apyme-critica-a-milei-y-pide-emergencia-para-el-sector/",
        "seccion": " Política  / Economía",
        "titulo": "Apyme critica a Milei y pide emergencia para el sector",
        "subtitulo": "La entidad, que aportó dirigentes al kirchnerismo, se quejó de que los organismos Pyme han sido vaciados por el gobierno nacional.",
        "fecha_hora": "21:17",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/K1cs6ZNG3PL9knYHbi-WRHbuvFk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/N5ENEF5PFJETTADJ2YCGZIT6SY.jpg",
        "caption_img": "Rechazo. Apyme rechazó la política económica de Milei y el DNU.",
        "cuerpo": "La Asamblea de Pequeños y Medianos Empresarios (Apyme) consideró que ese sector productivo “lamentablemente está fuera del proyecto oficial el conjunto del entramado productivo nacional, compuesto en un 99 %  por Pymes urbanas y rurales, cooperativas y emprendimientos autogestionados”.\nLa entidad se quejó de que las Pymes “no han podido entablar ningún tipo de interlocución con instancias oficiales. Los organismos pertinentes quedaron vacantes, comenzando por la falta de un subsecretario Pyme”.\nComo se conoce, Apyme aportó numerosos dirigentes para cargos electivos y públicos en los gobiernos del kirchnerismo, entre ellos el cordobés Eduardo Fernández, exdiputado nacional. También expresó en su momento el apoyo a la candidatura presidencial de Sergio Massa.“En las últimas horas se ha informado que está en cero la ejecución de las partidas presupuestarias destinadas a los programas de apoyo vigentes por parte la subsecretaría, incluso las correspondientes a los financiados por organismos multilaterales”, resaltó. Para Apyme, “es urgente frenar el DNU que habilita el sálvese quien pueda, articular acciones en el ámbito legislativo para declarar la emergencia Mipyme, exigiendo medidas paliativas del daño a la producción y el trabajo, e impulsar como eje del debate una agenda de desarrollo nacional”, concluye.",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 184
    },
    {
        "link": "https://www.lavoz.com.ar/politica/passerini-y-pares-de-capitales-buscan-alternativas-para-recuperar-fondos-al-transporte-y-obras/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Gestión. Passerini y pares de capitales buscan alternativas para recuperar fondos al transporte y obras",
        "subtitulo": "El intendente capitalino se reunió con el ministro Francos con el objetivo de explorar alternativas de financiamiento tras los recortes de la Nación. ",
        "fecha_hora": "21:38",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/Dil88yixdKojSdDxWHS-8SGzHrc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/P7YQ6AQZOND2BPR4OMPKNK2VTQ.jpeg",
        "caption_img": "El intendente Passerini junto al ministro Guillermo Francos y sus pares de Paraná y Mendoza. (La Voz)",
        "cuerpo": "El intendente de Córdoba, Daniel Passerini, se reunió este lunes en Casa Rosada con el ministro del Interior, Guillermo Francos, con el objetivo de establecer un canal de diálogo más directo y fluido entre los jefes de capitales y el Gobierno nacional.\nPasserini estuvo acompañado por sus pares de Paraná, Rosario Romero, y de Mendoza, Ulpiano Suárez, quienes viajaron a Buenos Aires en representación de los intendentes de las principales capitales del país.\nLos jefes de gobiernos locales vienen intentando generar un canal directo con la Rosada para avanzar con la resolución de aspectos de la gestión que están pendientes y que quedaron postergados en el arranque de una administración nacional que tuvo como política el frenó de la obra pública y la quita total de subsidios al transporte del interior.\nEsos dos aspectos, con un tercero vinculado al financiamiento de convenios celebrados con entidades internacionales, fueron los temas abordados en una reunión a la que Passerini calificó de “muy productiva”.“Hay varios temas que están pendientes y que son de suma importancia para nuestras administraciones. Encontramos predisposición de parte del ministro y ahora vamos a avanzar para darles tratamiento”, afirmó Passerini a La Voz.\nPolíticaTarifazo. El Gobierno de Córdoba le pide a la Nación mayor gradualismo en las subas de la energía\nLos jefes capitalinos mantendrán la semana que viene una reunión vía Zoom en la que expondrán concretamente esas problemáticas.\nEn el tema transporte, Passerini y sus pares escucharon de parte de Francos la ratificación de que los subsidios no se restituirán. Hay una posibilidad, explorada por el momento sólo por los intendentes, de intentar generar una fuente de financiamiento alternativa. Sin embargo, esa alternativa debe contar con la venia del Ministerio de Economía, que es de donde depende la Secretaría de Transporte a cargo del exfuncionario provincial Franco Mogetta. Se están estudiando alternativas, pero hay cautela sobre el éxito de las gestiones.\nDonde hay mayores expectativas es en la reactivación de obras que hoy están paralizadas y que cuentan con financiamiento aprobado de entidades internacionales. La idea es “puntear una a una” esas obras para destrabarlas en el corto plazo, plantean los intendentes.\nAdemás, los jefes de gobierno locales acordaron con Francos darle continuidad a este nuevo espacio de diálogo. Para fines de abril y en la previa del “pacto de mayo” que tendrá como epicentro Córdoba, los intendentes tienen previsto reunirse en la ciudad de Rosario con el ministro del Interior.\nPolíticaPeronismo. Llaryora y Schiaretti no irán ni enviarán representantes a la cumbre del PJ nacional\n",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 185
    },
    {
        "link": "https://www.lavoz.com.ar/politica/ley-bases-el-gobierno-reactiva-el-dialogo-y-aceptaria-incluir-la-reforma-laboral/",
        "seccion": " Política  / Nicolás Posse",
        "titulo": "Ley \"bases\". El Gobierno de Milei reactiva el diálogo y aceptaría incluir la reforma laboral",
        "subtitulo": "Posse y Francos recibieron a diputados del PRO para ajustar la letra chica del proyecto. El ministro del Interior participará este martes de la Asamblea de Gobernadores del Norte Grande, donde diez mandatarios reclamarán por fondos y obras.  ",
        "fecha_hora": "19:33",
        "autor": "Carolina Ramos",
        "link_img": "https://www.lavoz.com.ar/resizer/vUCwiuOAWtebQ1MnMDJOSo-A6Y0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/JE52RO3VBVGOTOGM62QAUBRP24.jpg",
        "caption_img": "Nicolás Posse y Guillermo Francos recibieron a diputados del PRO por la Ley Bases. (Ministerio del Interior)",
        "cuerpo": "A dos meses de la firma del “pacto de mayo”, el Gobierno nacional reactiva las negociaciones con gobernadores y legisladores en torno a la nueva ley “bases” y el paquete fiscal.\nEl jefe de Gabinete, Nicolás Posse, y el ministro del Interior, Guillermo Francos, recibieron a diputados del PRO y este martes las negociaciones se trasladarán a Salta, en una cumbre con diez mandatarios del Norte Grande que reclamarán por fondos y obras.\nPosse y Francos se reunieron este lunes con una comitiva del PRO integrada por el jefe del bloque, Cristian Ritondo, y sus pares Silvia Lospennato y Silvana Giudici. También estuvieron el presidente de la Cámara de Diputados, Martín Menem, el vicejefe de Gabinete, José Rolandi, y el secretario de Hacienda, Carlos Guberman.\nEl Gobierno le transmitió a sus principales aliados que analiza incorporar en la reedición de la “ley ómnibus” la reforma laboral, que forma parte del DNU 70/23 y está suspendida por la Justicia. Es un reclamo que comparten el PRO, la UCR y Hacemos Coalición Federal, las fuerzas dialoguistas que pueden garantizar la aprobación de la ley.“Es muy posible que se incluya el capítulo laboral”, aseguraron en el PRO ante la consulta de este medio, y consideraron que sería una decisión “muy positiva”. La reforma introdujo cambios en materia de indemnizaciones, período de prueba, aportes a sindicatos, derecho a huelga, ultraactividad y registración de empleados, entre otros.\nPor otra parte, los funcionarios despejaron dudas técnicas del PRO sobre los cambios en el impuesto a las Ganancias y ajustaron la “letra chica” en materia de delegación de facultades, privatizaciones y fondos fiduciarios.\nPolíticaDiputados: la jugada de los gobernadores para no empantanar las negociaciones con la NaciónCarolina Ramos“Fueron aportes para mejorar las redacciones o preguntas para entender bien cómo eran los procedimientos. El bloque va a acompañar esta nueva versión de la ley ‘bases’”, ratificaron en la bancada macrista.\nEl Gobierno nacional y la cumbre de gobernadores en SaltaTras el encuentro con el PRO, Francos participará este martes de la 19° Asamblea de Gobernadores del Norte Grande, donde diez gobernadores de distintos signos políticos alinearán reclamos por la restitución de fondos en materia educativa y de transporte, así como la reactivación de la obra pública, entre otros grandes temas.\nEl encuentro, que será el primero del año, tendrá lugar desde las 10 en el Centro de Convenciones de Salta con Gustavo Saénz como anfitrión, y se realizará luego de que se postergara para el 4 de abril la reunión prevista para este lunes en Casa Rosada con mandatarios del extinto sello Juntos por el Cambio.\nFrancos viajará acompañado por Rolandi, Guberman y los secretarios Lisandro Catalán (Interior) y Javier Milano (Municipios y Provincias). Los recibirán junto a Sáenz los gobernadores Gerardo Zamora (Santiago del Estero), Raúl Jalil (Catamarca), Gildo Insfrán (Formosa), Carlos Sadir (Jujuy), Hugo Passalacqua (Misiones), Ricardo Quintela (La Rioja), Osvaldo Jaldo (Tucumán), Leandro Zdero (Chaco) y Gustavo Valdés (Corrientes).\nPolíticaA casi 100 días de gestión, Milei enfrenta el desafío de blindar el DNU y sancionar la ley “bases”Carolina RamosLos gobernadores del NOA y el NEA llegan a la cumbre con un importante pliego de pedidos a la Nación, que incluye la restitución del Fondo Nacional de Incentivo Docente (Fonid) y de los subsidios al transporte y la energía, la reactivación de las obras públicas nacionales, la reversión del gasoducto Norte y la situación de los corredores bioceánicos, entre otros.\nLos temas estarán sobre la mesa junto a la ley “bases”, que el Gobierno quiere tener sancionada antes del 25 de mayo, y el paquete fiscal, que incluye la reinstauración del impuesto a las Ganancias (resistida por gobernadores), la moratoria tributaria y el blanqueo.“Medidas como la ley “bases” generarán inversiones. Hay un conjunto de medidas que harán que la economía crezca. Cada mes que pase, veremos una mejora en los indicadores económicos”, pronosticó Francos en diálogo con Cadena 3 Rosario.\nEn la previa, Sáez encabezó un acto por la inauguración de una escuela en Orán, donde reclamó acelerar la obra de reversión del gasoducto Norte y se expresó en duros términos contra el Gobierno nacional: “No nos pueden quitar las obras gestionadas y conseguidas; no son caprichosas, son necesarias”.\nSobre el encuentro de este martes, Sáenz resaltó: “Tenemos intereses y necesidades comunes siempre postergadas en un país que es federal sólo en la Constitución. Somos diez gobernadores peleando por las mismas necesidades, que son las de la gente y no las de la política”.\nPolíticaCambios en el proyecto: el nuevo envío de la ley “bases” tiene 400 artículos menos\nAntes de ese encuentro, este lunes se produjo otra foto de alto impacto político, que unió a los gobernadores de Buenos Aires, Axel Kicillof, y de Santa Fe, Maximiliano Pullaro. Ambos estuvieron en la ciudad de San Nicolás, en el marco de las acciones conjuntas para combatir el narcoterrorismo.\nLos mandatarios firmaron un convenio de asistencia en materia de nuevas tecnologías aplicadas a la seguridad. Además, se dispondrá de una base de operaciones tácticas en el límite de ambas provincias. “Por primera vez en la Argentina se entiende que el narco es un problema de todos”, destacó Pullaro.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 186
    },
    {
        "link": "https://www.lavoz.com.ar/politica/sergio-berni-critico-al-pj-y-elogio-a-victoria-villarruel/",
        "seccion": " Política  / Política nacional",
        "titulo": "\"La quiero en mi equipo\". Sergio Berni criticó al PJ y elogió a Victoria Villarruel",
        "subtitulo": "El exministro bonaerense dijo que el partido no es capaz de movilizar a sus congresales. Sobre la vicepresidenta afirmó que tiene autonomía de pensamiento. ",
        "fecha_hora": "17:51",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/ZvLhgHtMKGcwpPLxPD7Mit_LA3A=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GWQIVEZB4JBQDHUBFAODFCCQYM.jpg",
        "caption_img": "Sergio Berni arremetió contra el PJ y elogió a la vicepresidenta, Victoria Villarruel. / Foto: Clarín",
        "cuerpo": "El senador bonaerense Sergio Berni cuestionó duramente este sábado al Partido Justicialista (PJ) porque “no es capaz de movilizar ni a sus propios congresales”, y sorprendió al señalar que quiere “en su equipo” a la vicepresidenta Victoria Villarruel. Los dichos de Berni se dan un día después del Congreso Nacional del Partido Justicialista, cuyas resoluciones apenas conformaron a los congresales que acudieron al estadio cubierto de Ferro, en el barrio porteño de Caballito. El máximo órgano partidario sólo pudo aprobar la creación de la llamada “Mesa de Acción Política para el Modelo Argentino”, sin definir sus integrantes, acaso por las irresolutas desconfianzas.\nSobre la titular del Senado, el exministro de Seguridad dijo: “La doctora Villarruel es un personaje político que tiene autonomía de pensamiento y lo celebro. Ojalá los nuestros tuvieran la misma autonomía de pensamiento, en vez de agachar la cabeza todos los días”.\nPolíticaPeronismo. Llaryora y Schiaretti no irán ni enviarán representantes a la cumbre del PJ nacional\nSergio Berni criticó al PJ y elogió a Victoria Villarruel“Yo la quiero en mi equipo”, aseguró Berni en declaraciones a Radio 10, y apuntó: “Puedo no compartir algunas cosas, pero me parece que es una dirigente a la que por supuesto la quiero en mi equipo”.\nEl ex ministro de Seguridad de Axel Kicillof deslizó su amargura y desencanto con la realidad del Partido Justicialista (PJ), que ayer celebró un acto partidario para encaminar el proceso de renovación de autoridades. “El próximo congreso se va a hacer en un habitáculo de 3x3... Si sobraban sillas por todos lados. Ni siquiera es capaz de movilizar a sus propios congresales. Nunca vi una cosa así, es el resultado de un statu quo”, fustigó.\nBerni graficó en sus palabras lo que consideró como un congreso deslucido, donde apenas se aceptó un pedido de licencia del ex presidente Alberto Fernández como titular del partido y fue un acto “meramente administrativo”. “El peronismo no tuvo la pasión y lo que se tiene que tener para pedirle la renuncia a un presidente que se jactó, y nos faltó el respeto, diciendo que se sentía más cerca de la cultura hippie que de ‘las 20 verdades’ del peronismo”, reprobó.\nPolítica100 días de la nueva Unicameral: sin mayoría, la debilidad del PJ es la novedad política\n“Esto es cualquier cosa menos peronismo”El ex ministro de Seguridad bonaerense, que en los últimos años se distanció del kirchnerismo, consideró que el partido tiene que volver a sus bases y hacer una elección interna para definir una nueva conducción. Sin embargo, marcó con severidad las dificultades internas: “Hoy el que gana no conduce y el que pierde tampoco acompaña; esto es cualquier cosa menos peronismo”. Y abundó que el justicialismo “se ha convertido en un partido burocrático en el que nadie quiere ir a una elección porque tienen miedo de mostrar su peso electoral”.\nY agregó: “Ni siquiera es una crisis, lo tienen naturalizado. Es mucho más preocupante”. “El peronismo se acostumbró tanto a la cultura del fracaso y se amarró a eso como un náufrago a un salvavidas. Hicimos un congreso para hacer una comisión política, cada vez estamos más lejos del peronismo”, repudió.\nPolíticaRearmado estructural: el PJ quiere una interna partidaria a lo “Menem-Cafiero”Horacio Aizpeolea",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 187
    },
    {
        "link": "https://www.lavoz.com.ar/politica/que-dijo-llaryora-cuando-lo-consultaron-sobre-las-subas-de-las-tarifas-electricas/",
        "seccion": " Política  / Martín Llaryora",
        "titulo": "Cooperativas. Llaryora y la suba de la tarifa eléctrica en Córdoba: A esa pregunta no me la tendrían que hacer a mí",
        "subtitulo": "El gobernador de Córdoba, el pasado viernes en Villa Santa Rosa, le tiró la pelota al gobierno de Javier Milei.",
        "fecha_hora": "11:19",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/EpC9vM4QopQJnVFFs-MyqMU0Tf4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/HSICWS4P2VH5ZADWSHNWBE2WTE.jpg",
        "caption_img": "Martín Llaryora en Villa Santa Rosa.",
        "cuerpo": "Martín Llaryora recorrió el departamento Río Segundo y Río Primero el pasado viernes. Al ser consultado por medios locales sobre las subas tarifarias de cooperativas eléctricas, el gobernador dijo que la consulta deberían hacérsela al gobierno del presidente Javier Milei quien decidió quitar los subsidios.“A esa pregunta no me la tendrías que hacer a mí”, respondió. Llaryora estuvo el pasado viernes en Villa Santa Rosa entregando créditos del Banco de la Gente y haciendo importantes anuncios para la localidad.\nAl finalizar el acto, y cuando fue consultado sobre que las pequeñas y medianas empresas consideran insuficiente el anuncio de poder pagar en cuotas con interés la diferencia entre las dos últimas facturas, y sobre medidas adicionales para el consumidor residencial, Llaryora disparó: “A esa pregunta se la tendrías que hacer al Gobierno Nacional que es quien quitó los subsidios, no a mí”.\nLlaryora destacó todas las medidas que se han ido tomando con el objetivo de aminorar los impactos del contexto económico actual en los vecinos, y afirmó que no puede subsidiar la electricidad cuando no están recibiendo nada de Nación, publicó el sitio El Diario del Pueblo.\nDesde el medio local también se le expresó la sugerencia de las cooperativas de poder comprar de manera mayorista directamente, para poder equiparar las tarifas con Epec, a lo que Llaryora respondió que pueden hacerlo si así lo desean.\nContinuando con sus argumentos, Llaryora afirmó que si se le pide a un municipio quitar el monto que percibe en la factura de electricidad, se quedaría sin la posibilidad de brindar el servicio de alumbrado público, con las consecuencias que ello tendría en la seguridad.\nVilla Santa Rosa: La Provincia anunció un Polideportivo Social y obras para un colegioLlaryora anunció en la localidad Villa Santa Rosa, en el departamento Río Primero, la construcción de un nuevo polideportivo social, con una inversión de 250 millones de pesos.\nAdemás, en la ciudad del Cura Brochero, el mandatario provincial comprometió aportes para obras de infraestructura para el Ipem 327.\nLos trabajos llevados adelante en este edificio de nivel medio, comprenden la mejora de filtraciones luego de sufrir las inclemencias del temporal en el mes de febrero.\nEn este sentido, Llaryora expresó que es central trabajar en conjunto con el municipio para las obras y los programas puedan concretarse y mejorar la vida de los vecinos del municipio.“En estos espacios los jóvenes pueden hacerse de valores y son aquellos que se sostiene para toda la vida”, concluyó el Gobernador.\nEstos playones deportivos son una iniciativa que propone fortalecer lazos entre vecinos y brindar también contención a las familias, a través de un espacio de confluencia e integración.\nA su turno, el intendente Daniel Kieffer agradeció la visita del mandatario cordobés. Durante su discurso, el jefe comunal subrayó que la presencia de Llaryora “demuestra el compromiso con el progreso y con los vecinos, así que podamos unir lazos para poder trabajar en conjunto”.\nBajo la misma línea de trabajo mancomunado entre la Provincia y los municipios, el primer mandatario comprometió fondos para la localidad de Colonia Las Cuatro Esquinas para realizar obras de infraestructura por un monto de 25 millones de pesos.\nSu jefa comunal, Silvana Paredes, destacó: “Estamos muy apoyados desde el inicio de esta gestión, en el departamento Rio Primero estamos trabajando todos juntos, y la verdad que eso nos hace sentir muy seguros.\nAompañaron al Gobernador el ministro de Gobierno, Manuel Calvo, los legisladores provinciales Miguel Siciliano, Juan Blangino y Rosario Acevedo.\nCréditos socialesAl mismo tiempo, el mandatario entregó 35 créditos del Banco de la Gente, de los cuales 7 están direccionados para emprendimientos y 28 son de libre disponibilidad, con una inversión de Inversión de 6.650.000 de pesos.\nAdemás, se depositaron los aportes de la segunda cuota, correspondiente al programa Más Vida Digna.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 188
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/empresas/la-cafeteria-que-crece-mediante-franquicias-y-tiene-planes-de-internacionalizacion/",
        "seccion": " Negocios  /  Empresas  / Empresas",
        "titulo": "Cordobesa. La cafetería que crece con franquicias y que tiene planes de internacionalización",
        "subtitulo": "La empresa, creada en Córdoba, cubre el proceso desde la importación del grano verde hasta la venta en locales de especialidad. ¿Cómo es su modelo? ",
        "fecha_hora": "09:44",
        "autor": "Pablo Moragues (Especial)",
        "link_img": "https://www.lavoz.com.ar/resizer/2OdSzFRDqj34d5niDX7CFejX4CQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GYDKS7IT6ZCFVIFADWJCKYFJLQ.jpeg",
        "caption_img": "PROPIA IDENTIDAD. Café de especialidad Shiok Roasters. (La Voz)",
        "cuerpo": "Luego de mucho tiempo de planificación, Shiok Coffee Roasters vio la luz hace dos años, cuando Patricio Mc Cormack y su socio, el chef Javier Rodríguez, decidieron cumplir su sueño de poner en Córdoba una cafetería de especialidad. Para lograrlo, en cada viaje que realizaban visitaban cafeterías de este tipo para aprender de la experiencia de otros emprendimientos.\nTras conseguir un lugar para comenzar, Patricio y Javier decidieron realizar su primera inversión y compraron una máquina tostadora chica, capaz de tostar seis kilogramos de café cada 10 minutos.“Trabajamos con esa máquina durante 10 u 11 meses, y a mediados del año pasado nos dimos cuenta de que el negocio marchaba y de que la gente se enganchaba con la marca, con la propuesta, por lo que, siempre con el objetivo de crecer, hicimos otra inversión y compramos una máquina para tostar mucho más grande, que produce 20 kilos cada 10 minutos”, contó Mc Cormack.\nComer y beberTendencia en alza: bares que tuestan su propio caféNicolás MarchettiCon esta nueva máquina de alto rendimiento y tecnología, totalmente automática, Shiok subió de nivel, triplicando su producción y sus posibilidades de abastecimiento.\nEl acento está puesto en la capacitaciónPor otro lado, Mc Cormack consideró que el aspecto diferenciador de Shiok respecto de otras propuestas es la capacitación, a lo que se suma la calidad del producto y el nivel de servicio.“Tenemos un diferencial en lo que hace a la capacitación y al recurso humano que implementamos para hacer nuestro café. Hacemos mucho hincapié en capacitar a nuestro personal y a nosotros mismos permanentemente, porque creemos que ese es el fundamento del negocio y porque la marca, habiendo pasado dos años, ya es bastante reconocida por el público del café en Córdoba”, aseguró el referente.\nDe este modo, desde Shiok consideran que el crecimiento viene de la mano de una intensa capacitación y de la trazabilidad de un producto con calidad cien por ciento certificada.\nShiok Coffee Roasters: el gran salto a Buenos Aires y al exteriorMás allá del reconocimiento logrado en Córdoba, la marca empieza a ser apreciada en los distintos puntos del país en los que cuenta con cafeterías. Tal es el caso de Catamarca, La Rioja y Santiago del Estero, en tanto que dentro de Córdoba Shiok busca hacerse fuerte también en Río Cuarto y en Villa Carlos Paz.\nEste fue el paso previo antes de probar suerte en el gran mercado de la ciudad de Buenos Aires, donde esta cafetería de especialidad tiene planeado desembarcar en dos restaurantes.“En Buenos Aires empezaremos a vender café en abril o en mayo”, confirmó Mc Cormack.\nEn cuanto a destinos internacionales, el socio de la empresa contó que en la actualidad se encuentran en tratativas con gente de países limítrofes como Paraguay y Chile, a la vez que existe una propuesta para llegar a Estados Unidos.\nAl hablar de plazos, el referente destacó que la idea es tratar de desembarcar en Paraguay en el transcurso de este año y el resto se está evaluando, ya que, aunque la operatoria del negocio es sencilla, no es tan fácil trasladar el know how de una manera automática porque se requiere mucha capacitación y también lleva su tiempo constituirse legalmente en otros países.\nComer y beberMiradas opuestas sobre el café de especialidad en CórdobaNoelia Maldonado, Micaela Fe LuceroCrecimiento por medio de franquiciasA partir del modelo de franquicias, Mc Cormack puntualizó que, aunque se hallan en una etapa preliminar, ya están confirmadas cuatro aperturas en la provincia de Córdoba: una dentro del Aeropuerto Internacional Córdoba, una segunda en la zona de Valle Escondido, otra sobre la avenida Valparaíso, en la zona sur de la Capital, y una cuarta en la ciudad de San Francisco. Todas están en proceso y las aperturas se van a concretar este año.\nSegún el socio de la empresa, “hemos lanzado también una nueva propuesta que son las franquicias córner, que no son tostaderos de café, sino cafeterías bajo la modalidad córner, que es una modalidad que se está imponiendo a nivel mundial”.\nSe trata de cafeterías con poco volumen de personal, que no tienen más de 40 metros cuadrados y se ubican en lugares específicos, como puede ser dentro de un museo, un hotel, un centro de convenciones o algún lugar estratégico de la ciudad. En el sitio se expende café y algo de pastelería con diseño diferencial.\nCafé de especialidad Shiok Roasters.\nPara este formato, la inversión inicial asciende aproximadamente a U$S 30 mil, dependiendo de la estructura y el lugar elegidos.\nComer y beberTodo sobre Expo Cafeto: la feria de café de especialidad más grande de CórdobaRedacción VOSNo se requiere experiencia previa en el rubro, pero sí hacer un seguimiento de las operaciones y tener algo de capacidad administrativa, ya que hay que estar presente para que el emprendimiento funcione bien.\nDe acuerdo a Mc Cormack, el negocio tiene una buena rentabilidad y es de muy fácil manejo, debido a que la franquicia está armada para que la manejen cuatro personas que cuentan solamente con tres proveedores: pastelería, café y descartables.\nTodo el proceso relacionado al caféEl emplazamiento original de Shiok, que entre el tostadero y la cafetería cuenta con ocho empleados, está ubicado en la calle La Tablada 367, de la ciudad de Córdoba. En el lugar se ubica el tostadero y una cafetería, que es un galpón de 300 metros cuadrados con un formato distinto, donde la gente puede probar el café y ver cómo trabaja la firma.“Todo lo que hacemos en Shiok es producto de ese proceso, comenzando con la compra de nuestro café verde (en este momento estamos en proceso de importación) de varias fincas colombianas, bolivianas y brasileñas. De este modo, tenemos todos los procesos: la importación del café verde, el tostado, la venta del café en grano y la casa de café en las cafeterías”, cerró Mc Cormack.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 189
    },
    {
        "link": "https://www.lavoz.com.ar/politica/la-casta-no-registra-a-los-chicos-que-roban-y-matan/",
        "seccion": " Política  / Justicia de Córdoba",
        "titulo": "Sin solución. La casta no registra a los chicos que roban y matan",
        "subtitulo": "La problemática de los menores delincuentes ha crecido en Córdoba, según datos oficiales. Las reparticiones del Estado han sido vaciadas y usadas por años para repartir favores políticos.",
        "fecha_hora": "00:01",
        "autor": "Roberto Battaglino",
        "link_img": "https://www.lavoz.com.ar/resizer/8Y2am9VPfCGPqC_ujxWto42sjWI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/EIRUWBO2UZD2NGQGQG6KVOYDXA.png",
        "caption_img": "Los menores a menudo reinciden en el delito: el tratamiento que reciben para la reinserción está cuestionado. (La Voz / Archivo)",
        "cuerpo": "Con pocas horas de diferencia, los cordobeses nos sacudimos con datos que ya conocemos de sobra pero que no dejan de generar asombro: un chico de 14 años ya fue encontrado cometiendo delitos 13 veces en menos de tres meses de este 2024. Y lleva 32 aprehensiones desde que lo capturaron por primera vez cuando tenía 9 años; otro de la misma edad participó en el robo y asesinato de Sebastián Villarreal, uno de los crímenes de mayor impacto en Córdoba en las últimas semanas.\nLos datos oficiales que se disponen están un tanto desactualizados, pero son más que contundentes. La Justicia de Córdoba informó que en el período 2021-2022 creció casi un 40 por ciento la participación de menores en delitos, que un 20% de quienes violan la ley son niños de menos de 14 años y que más del 70% es reincidente crónico, entre otros datos.\nLa parsimonia del Poder Judicial también se refleja en sus propias estadísticas, coinciden quienes conocen más en detalle el mapa delictivo de Córdoba, ya que esas cifras se han incrementado en los últimos tiempos.\nOpiniónNi la grieta ni la casta: el gerenciamiento del EstadoJulio SuárezMientras, el Estado juega el perverso juego de generar organismos vacíos, donde la idea está apuntada a resolver favores políticos y repartir cargos de pomposos títulos, no sólo sin resolver nada sino más bien agudizando la problemática.\nEl año pasado legisladoras opositoras hicieron un detallado trabajo sobre la minoridad en Córdoba.\nPlantearon que los institutos de menores tienen escaso personal y sin la formación adecuada. Esta semana, la exlegisladora María Rosa Marcone, titular de Encuentro Vecinal Córdoba, denunció que hay muchos empleados de esos institutos que no terminaron la escuela primaria. ¿El Estado cordobés tiene empleados sin primaria completa.\nEl informe detalla la falta de protocolos y coordinaciones entre el área de Minoridad y las de Educación y Salud. Y que desde 2018 hay una caída constante en el presupuesto destinado a los menores.\nOpiniónMilei y sus contorsiones discursivas: al final, la casta era un chicleSergio CarrerasEse trabajo es lapidario respecto de la casi nula resocialización que hay en el Complejo Esperanza, donde ni siquiera están en condiciones de albergar a menores de 16 años que cometieron delitos. ¿Y los más chicos? A la calle, a seguir delinquiendo.\nCambio de mostradorPor esas paradojas de la vida y la política, una legisladora opositora fue la que mayores cuestionamientos hizo en su momento al funcionamiento del Complejo Esperanza. Desde el 10 de diciembre es la ministra de Desarrollo Humano de la Provincia, cartera de la cual depende ese instituto y todo lo relativo con la minoridad en riesgo. Liliana Montero no sólo pasó de ser una denunciante del peronismo cordobés a integrar las gestiones de Martín Llaryora sino que no registra ningún avance desde la Senaf que tiene a cargo respecto de lo que reclamaba cuando estaba en la oposición.\nLo que no parece ser una paradoja es que ese informe de las legisladoras de las bancadas opositoras debió haber sido realizado por otra de las dependencias del Estado cuya tarea es un verdadero misterio: la Defensoría de los Derechos de Niñas, Niños y Adolescentes de la Provincia de Córdoba.\nEstá dentro del ámbito de sus responsabilidades. Pero la Defensoría es parte de un eslabón de organismos creados en el Estado provincial cuya misión puede sintetizarse en un solo concepto para todos: repartir cargos para lo que hoy se conoce como “la casta”.\nOpiniónLa casta desaira a Massa y negocia con MileiEdgardo R. MorenoLa Defensoría del Pueblo y el Ersep son algunas de las otras reparticiones que complementan esa verdadera política de Estado, en la que buena parte de la oposición participa con gusto.\nGastar una buena cantidad de recursos en salarios sin hacer nada concreto.¿Qué pasa, mientras tanto? Muchas cosas. Entre ellas, cada vez más niños cordobeses cometen delitos cada vez más graves.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 190
    },
    {
        "link": "https://www.lavoz.com.ar/politica/vigo-volvio-a-cuestionar-a-milei-por-no-proponer-a-una-mujer-para-la-corte-suprema/",
        "seccion": " Política  / Alejandra Vigo",
        "titulo": "Género. Vigo volvió a cuestionar a Milei por no proponer a una mujer para la Corte Suprema",
        "subtitulo": "“Es inadmisible la falta de perspectiva de genero del Gobierno nacional”, dijo, luego que el presidente Milei propusiera a dos juristas. La senadora encabezó este sábado una actividad en el departamento Colón, junto a la vicegobernadora Prunotto. ",
        "fecha_hora": "18:25",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/jzf5rDBiiAR1Iptew4IuwJpxIhE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/KZAA4HMYEFHRNEIULU5GDG3XDE.jpg",
        "caption_img": "Críticas. En una reunión con mujeres en Agua de Oro, la senadora Alejandra Vigo volvió a cuestionar al Gobierno nacional por no proponer a una mujer para la Corte Suprema.",
        "cuerpo": "La senadora Alejandra Vigo cerró este sábado, junto a la vicegobernadora Myrian Prunotto, el Encuentro de Mujeres Dirigentes de del departamento Colón. En la oportunidad, la legisladora nacional cuestionó la decisión del presidente Javier Milei, quien elevó como propuesta a dos juristas para ser miembros de la Corte Suprema de la Nación.\nEn este contexto, reiteró su desagrado por la falta de perspectiva de género en la propuesta anunciada por el Poder Ejecutivo Nacional para la Corte Suprema de Justicia de la Nación.\nPolíticaLa trastienda política. Villarruel y una inesperada ayuda para LlaryoraJulián CañasVigo expresó que  “en 2020 acompañé un proyecto que propone la igualdad de género en el Poder Judicial. Estoy convencida de que en pleno Siglo XXI es inadmisible la falta de perspectiva de género en la Corte Suprema de Justicia de la Nación, sería un enorme retroceso”, aseguró la esposa del exgobernador Juan Schiaretti.\nReunión. Días pasado, la vicegobernadora Myrian Prunotto recibió a la senadora Alejandra Vigo, en la Legislatura. Hablaron de la posibilidad de relanzar el programa Lideresas. (Prensa Vicegobernación)En los últimos días, la senadora peronista se mostró muy activa y también crítica del Gobierno nacional. El jueves pasado, repudió el ataque a una militante de la organización Hijos en Rosario, pero también le envió un mensaje a la Casa Rosada al afirmar. “La atacaron por ser mujer y por ser militante. No podemos permitir semejante misoginia, producto de nuevos pensamientos negacionistas”, enfatizó sin nombrar a nadie, pero en directa referencia a los discursos del presidente Milei y la vicepresidenta Victoria Villarruel, que nunca condenan a la última dictadura militar.\nPolíticaDD.\nHH. Schiaretti avaló un duro mensaje de Vigo repudiando el ataque a un militante de HijosJulián CañasCon PrunottoEn el encuentro con mujeres en Agua de Oro, Vigo las alentó que sigan defendiendo la paridad de género.“Justamente, aquí, con otras mujeres, más que nunca no debemos dejar de trabajar para alcanzar la absoluta paridad de género en el marco de la solidaridad, Y mucho menos, podemos permitirnos dejar de estar alertas cuando se pueden afectar avances conseguidos”, expresó Vigo, quien estuvo acompañada por Prunotto, quien según indican algunas versiones, se podría hacer cargo del programa Lideresas. Se trata de una agrupación que fundó hace años la senadora nacional, y luego se convirtió en un organismo público, a través de una ley.\nPara finalizar, la senadora nacional por Córdoba dejó este mensaje en el encuentro con mujeres. “Las mujeres debemos trabajar, como iguales y aliadas, para la construcción colectiva de una sociedad más justa”, aseguróLa actividad se realizó este sábado en Agua de Oro y contó con más de 120 dirigentes que compartieron experiencias sobre el fortalecimiento de la red de liderazgo de las mujeres y reflexiones sobre su rol en la sociedad actual. Además de Vigo y Prunotto, estuvieron presentes intendentas, jefas comunales, concejalas y funcionarias municipales del departamento Colón.",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 191
    },
    {
        "link": "https://www.lavoz.com.ar/politica/100-dias-de-milei-el-sinceramiento-tarifario-marcha-a-media-maquina/",
        "seccion": " Política  / Tarifas",
        "titulo": "100 días de Milei: el “sinceramiento” tarifario marcha a media máquina",
        "subtitulo": "Compelido por el equilibrio fiscal para bajar la inflación, el Gobierno se propuso eliminar los subsidios sobre la energía. Hasta ahora, solo disminuyó una parte en la energía eléctrica y nada en el gas natural. El dilema de la segmentación, sin resolver.",
        "fecha_hora": "11:04",
        "autor": "Walter Giannoni",
        "link_img": "https://www.lavoz.com.ar/resizer/IB98qeJN1qpJWgCUSTeRM59sTF8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LSLPFSXORRBIPCCRYDIZZ4HG54.jpg",
        "caption_img": "La mayor parte de los usuarios de electricidad, todavía mantienen subsidios en sus facturas. (Pedro Castillo / La Voz)",
        "cuerpo": "A 100 días del inicio de su gobierno, Javier Milei está a mitad de camino con el prometido sinceramiento de las tarifas energéticas –luz y gas–, un rebalanceo clave para disminuir el déficit que los subsidios generan en el gasto público.\nLa lentitud del proceso, para los objetivos que el mismo Milei se había planteado, muestra a las claras que volver a poner las tarifas en su valor real es mucho más que voluntarismo: talan fuerte el impacto social y las vallas jurídicas que se deben saltar para poder materializarlo.\nEn realidad, la Argentina lleva 20 años de tarifas subsidiadas. Néstor Kirchner alimentó la idea de que el gas y la luz debían tener un costo político y no el que emana de la necesidad de pagar su generación, transporte y distribución.\nDe hecho, vació de poder a su entonces vicepresidente Daniel Scioli cuando en 2003 anticipo que habría una actualización tarifaria. Kirchner le echó a todos sus colaboradores y lo aisló, disciplinamiento que duró por años. En 2005, los subsidios eran de “apenas” medio punto del PIB.\nDesde allá hasta acá, los subsidios tarifarios se llevaron U$S 150.000 millones del presupuesto nacional, según cálculos de Alejandro Eintoss, investigador del Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento. Podría afirmarse que con esos dólares se diluyó el desarrollo del país.\nTras la malograda experiencia de Mauricio Macri, que chocó contra todo tipo de rechazos a su intento de sinceramiento tarifario desde la oposición hasta entidades de defensa de los consumidores, el gobierno de Alberto Fernández recién actuó con la ya famosa segmentación por capacidad económica sobre el final de su mandato. En términos de PIB, el “rojo” fue de 2,3 puntos en 2021, 2 puntos en 2022 y 1,5 en 2023.\nNegociosMercados. Dólar blue hoy en Córdoba: cuál es el valor de referencia de este domingo 17 de marzo\nEl secretario de Energía, Eduardo Rodríguez Chirillo, cuando concurrió a  la Cámara de Diputados a exponer el plan tarifario (Foto: HCDN)Milei prometió motosierra a fin de bajarlos a 0,5 puntos del PIB y la sociedad convalidó con su voto el objetivo. Pero decirlo es una cosa, y hacerlo es otra.\nPara el caso del servicio de gas natural las tarifas están congeladas desde mediados del año pasado. Los hogares argentinos pagan menos del 20% del costo real de abastecimiento de ese hidrocarburo. En las audiencias públicas realizadas hasta ahora (Milei no quiere repetir la frustrada experiencia macrista), las empresas pidieron subas mayores al 500%.\nEl secretario de Energía, Eduardo Rodríguez Chirillo, consideró que directamente hay aquel criterio de la segmentación. “La tarifa tiene que reflejar el costo del suministro y no la capacidad adquisitiva del usuario”, señaló días atrás. El subsidio, debe ser “para sectores sociales vulnerables, con consumos razonables”, reafirmó. Todo el resto, a pagar lo que vale.\nPolíticaBajo palabra: comunidades regionales, nueva “gambeta” al Tribunal de Cuentas\n“El gobierno está sin dudas con graves problemas con la reestructuración tarifaria. Pero está decidido a hacerla. La compleja situación social torna muy costosa la decisión final porque es muy significativo lo que hay que subir”, indicó José María Rodríguez, investigador de temas energéticos en el Ieral-Fundación Mediterránea.\nEse incremento ya tiene porcentuales: en números redondos, un usuario de gas de altos ingresos (N1) pasaría de una boleta de $ 5.000 en enero a $ 24.000 por el mismo consumo en abril, con un aumento de 480%. Cifras parecidas deberían afrontar los usuarios de ingresos medios (N3). Los de bajos ingresos (N2) llegarían a abrir con un salto de casi 700%, aunque con facturas más bajas: de $ 2.200 a $ 17.000.\nAlgún ruido debe haber en la línea porque la Casa Rosada postergó la definición. El viernes pasado era la fecha prometida por Rodríguez Chirillo para difundir el nuevo esquema en el gas y de paso enviarle también una señal al Fondo Monetario Internacional (FMI) que se había llevado esa promesa para febrero. Al organismo se le quieren pedir 15 mil millones de dólares, para salir del cepo cambiario.\nLos tiempos se aceleranCon esto, “el sinceramiento, por ahora es parcial por la parte del gas y lento en la energía eléctrica, hay que tener en cuenta que el tipo de cambio evolucionó y eso impacta en el gas y en el precio del monómico de Cammesa”, explicó Alejandro Ferrario, experto en temas energéticos. Cammesa es la compañía que administra el sistema y podría ser reemplazada por otro esquema, indicó el secretario de Energía.\nPolíticaAdvertencia de Martín Menem: Cualquier decisión en contra del DNU es hacerle el juego al kirchnerismo\n“Si no hay un equilibrio total y general pronto, la cuentas no le van a cerrar”, agregó el analista, quien comparte el criterio de Rodríguez Chirilo acerca de disponer de tarifas que soporten los activos, la infraestructura y la disponibilidad de los servicios para el usuario final.\nPara Ferrario, “en Argentina siempre se habla del tarifazo, pero nadie habla de la contrapartida que es el planchazo, es decir, de la falta del ajuste que corresponde” para hacer viable el sistema.\nCon el invierno a la vista y obras demoradas, la estatal Enarsa lanzó una licitación para comprar 10 barcos con GNL. Las curvas se cruzan sin remedio: mientras un usuario paga hoy U$S 0,7 por millón de BTU, el costo promedio de ese gas contando el fluido nacional es de U$S 4,10 y el que viene en barco, de siete a ocho dólares.\nAsimilar el golpeEn el sinceramiento de la tarifa eléctrica, el Gobierno ha ido un poco más rápido, con consecuencias diferentes por regiones. En el Amba aparecen los mayores ajustes porcentuales, como consecuencia de que el retraso era mucho mayor que en provincias como Córdoba.\nPolíticaEn Miami, los Milei serán distinguidos como “embajadores internacionales de la luz”\nEl golpe es, sin embargo, muy duro para la industria, el comercio, los servicios y los clientes residenciales de mayor poder adquisitivo según aquella segmentación de Fernández. El aumento facturado desde febrero que se paga en abril, implica ajustes de hasta el 110%. Un hotel del interior cordobés pasó de una boleta de $ 2,3 millones de pesos a directamente $ 4,6 millones. Son $ 150 mil diarios solamente en ese insumo.\nPero para las otras categorías de ingresos medios y bajos, hasta 400 kWh de consumo mensual, no hay ajustes. Ahí está la decisión más difícil porque representa el 60% del universo de usuarios. Rodríguez señaló que el Gobierno “está evaluando dejar esa segmentación, ir reduciéndola de manera tal que los subsidios solo se focalicen en la tarifa social”.\nEs aquello que expuso Rodríguez Chirillo en cuanto a que el kilovatio o el metro cúbico de gas “es el mismo para todos los usuarios a nivel mayorista, se paga por el consumo y también por la disponibilidad del servicio”.\nAsí las cosas, ¿de 1 a 10 cuánto se avanzó en la actualización tarifaria en estos 100 días de Milei? “Estaríamos en 5 o 6, no más porque hay muchas cosas que redefinir”, evaluó Rodríguez.\nPolíticaEl enojo de Fantino contra una importante farmacia por el 2x1: ¡Bajen los precios, no sean garcas! \n",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 192
    },
    {
        "link": "https://www.lavoz.com.ar/politica/jubilados-anses-extiende-hasta-abril-el-bono-de-70-mil/",
        "seccion": " Política  / Jubilados",
        "titulo": "Alerta jubilados. Anses extiende hasta abril el bono de $ 70 mil",
        "subtitulo": "Así lo indica un decreto publicado en el Boletín Oficial. Qué pasa con los beneficiarios que no cobran la mínima.",
        "fecha_hora": "08:18",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/5pA1bibuD2Y4BTAjoouKThU7NBA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/3DOZ4B4LI5D6BDZZGU67KJ36XA.jpg",
        "caption_img": "Imagen ilustrativa (Archivo).",
        "cuerpo": "La Administración Nacional de Seguridad Social (Anses) extendió hasta el mes de abril el bono de 70 mil pesos para jubilados.\nA través del decreto 268/2024 indicó que la decisión responde a que el país está atravesando “una situación de inédita gravedad, generadora de profundos desequilibrios que impactan negativamente en toda la población, en especial en lo social y económico”.\nEn ese marco, resaltó que se produce “un alza acelerada del índice de precios, con especial incidencia en los adultos mayores de menores ingresos, para quienes es necesario acudir a su sostenimiento”.\nDetalló demás que los jubilados que superen los $ 134.445,30 recibirán como bono un proporcional hasta completar los $ 204.445,30.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 193
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/ajuste-dolar-e-inflacion-la-solucion-de-ayer-es-el-problema-de-hoy/",
        "seccion": " Negocios  / Al margen",
        "titulo": "Análisis. Ajuste, dólar e inflación: ¿la solución de ayer es el problema de hoy?",
        "subtitulo": "El set de herramientas para empezar a corregir los problemas macroeconómicos empieza a palpar sus propios límites. Cómo y cuándo será el empalme con un plan estabilizador. ",
        "fecha_hora": "11:00",
        "autor": "Daniel Alonso",
        "link_img": "https://www.lavoz.com.ar/resizer/hGr2tkF7i0FzFv996fgMIR-JUvE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/K2ZSHXBLR5EONCTXLC6DBTIDDU.png",
        "caption_img": "NEGOCIACIÓN. El ministro de Economía, Luis Caputo, y la directora gerente del Fondo Monetario Internacional, Kristalina Georgieva. El Gobierno negocia con el organismo la posibilidad de contar con fondos frescos como garantía para la salida del cepo cambiario. (@LuisCaputoAR)",
        "cuerpo": "Las personas que se inclinan por una mirada sistémica aseguran que los problemas de hoy suelen ser la consecuencia de las soluciones de ayer. Siguen el pensamiento de Peter Senge, un ingeniero estadounidense que dirige el Centro para el Aprendizaje Organizacional del Instituto Tecnológico de Massachusetts (MIT, por sus siglas en inglés).¿El fenómeno ya empieza a aplicar para la estrategia que llevan adelante el presidente Javier Milei y su ministro de Economía, Luis Caputo?Aparecen aquí, por lo menos, tres cuestiones: la sustentabilidad del ajuste fiscal, los múltiples impactos de la recesión con inflación y, adosados, el actual esquema cambiario.\nSobre este último y el régimen que adoptará a futuro, sobran las hipótesis en el rumbo hacia el desarme del cepo. Pero lo concreto, según el economista Enrique Szewach –fue director en el Banco Central entre 2017 y 2019–, es que el tipo de cambio oficial, que en diciembre pasado fue llevado a $ 800, hoy equivale a $ 486 en términos reales.\nLa foto es diferente si se mide por el tipo de cambio real multilateral, que es lo que prefiere mirar el Gobierno para demostrar que todavía hay un margen de competitividad.\nPolíticaDevaluación. “Muchachos… el dólar no va a subir”: Caputo usó la canción del Mundial y descartó devaluarRoberto PicoDe todos modos, el ruido está, porque utilizar el valor del dólar como ancla frente a la suba de precios –tentación a la que han cedido todos los gobiernos– está obligando a una velocidad inusitada para bajar la inflación como sea. Y eso se gestiona con una recesión muy profunda.\nAdemás, en la otra punta también hay una paradoja, ya que, si la inflación baja de manera veloz, el Gobierno se queda con mucha menos potencia en la licuadora de gastos.\nEntonces, las soluciones de ayer sólo cubren un pedacito del trayecto a la estabilización y empiezan a ser el problema nuevo.\nLo plantean también Marcelo Capello y Marcos Cohen Arazi, del Ieral de Fundación Mediterránea. “El desafío es bajar la inflación sin deteriorar la competitividad, lo que exige no atrasar el tipo de cambio y, progresivamente, mejorar la competitividad estructural. En ese sentido, existe una preocupación con el actual proceso desinflacionario y es que no ocurra a expensas de atrasar nuevamente el tipo de cambio”, señalan.\nPor lo pronto, el Gobierno estira como chicle esta fase hasta llegar a la esperada liquidación de divisas de la cosecha gruesa. La pregunta es si el atraso cambiario actual aguanta sin retoques. Y después, ¿qué?Los empalmesCaputo repite, a quien le pregunte, que se siente cómodo en un dólar de entre $ 900 y $ 930 (el tipo de cambio mayorista ronda los $ 855). Según cálculos del Ieral, los precios mayoristas actuales, medidos en dólares, son más altos comparados con fines de 2019.\nEn el territorio minorista, las variaciones semanales de alimentos y bebidas que releva la consultora EcoGo están apenas unas décimas por debajo de febrero, por lo que proyecta una inflación similar a la del mes pasado, sólo porque se difirió la suba tarifaria para el gas.\nEn cambio, hay un espanto generalizado por las boletas de energía eléctrica. ¿Es la etapa dura que pronosticó Milei? ¿O todavía falta para ver lo peor?En ese espacio se juega el paso de una tortuosa red de caminos de tierra a una ruta elevada y pavimentada. Szewach habla de tres “empalmes”.\nNegociosTres claves que explican por qué no es sostenible la actual baja en los índices de inflaciónEquipo IdesaEl primero. El remapeo de precios relativos no puede ser eterno. Tarde o temprano se manifestará un nuevo equilibrio, en el que será clave el escalón donde quedarán los salarios. Lo mismo con el dólar. Ambos tienen que montarse con un plan de estabilización.¿Cuándo ocurrirá eso? Lo habitual es que una recesión del tenor que atraviesa hoy la economía dure entre 12 y 15 meses y se tome un tiempo similar para volver al nivel de actividad que tenía cuando sobrevino la caída.\nPero la que estamos atravesando no es una recesión cualquiera, por dos razones: por un lado, fue generada adrede; por el otro, ocurre como la antesala de un buscado cambio de régimen económico.\nAun con el empuje del agro, de los hidrocarburos y de la minería, la Argentina cerrará 2024 con saldo negativo en su producto interno bruto (PIB), y todas las fichas se mueven hacia 2025. Recién allí asomarían una baja sustentable de la inflación y una recuperación de los salarios reales.\nEl segundo. Lo que hoy vemos es un ajuste fiscal tosco y engañoso en algunas puntas. Es que a los recortes (poda real o efecto inflacionario) se suman las deudas corrientes. Es como evitar el pago de la tarjeta de crédito para que la plata alcance.\nPor ahora, la única herramienta de enlace es una reforma fiscal que, desde ya, no puede quedarse sólo con los condimentos que hoy están dando vueltas, como las modificaciones a Ganancias. La expectativa es que el Estado (nacional, provincial y municipal) eficientice su nivel de gasto al punto de reducir la presión impositiva.\nEl tercero. Si el camino hacia un cambio de régimen logra sostenerse, en algún momento deberán aparecer los incentivos para la inversión privada. Ese nuevo entorno tendría que gestar, entre otras cosas, cambios en las regulaciones laborales y un ecosistema que impulse la competitividad de la producción.",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 194
    },
    {
        "link": "https://www.lavoz.com.ar/politica/passerini-emitio-letras-por-30-mil-millones-y-cancelo-el-primer-vencimiento-de-deuda-externa/",
        "seccion": " Política  / Municipalidad de Córdoba",
        "titulo": "Passerini emitió letras por $ 30 mil millones y cancelará el primer vencimiento de deuda externa",
        "subtitulo": "La Municipalidad de Córdoba tomó deuda en el mercado interno y pagará un compromiso de U$S 25 millones. La tasa fue de casi 78% y las letras se deben cancelar en 360 días. ",
        "fecha_hora": "21:29",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/wU84OIPZAz7nHPO0fENgJXQsXag=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UNGAN4AAFVHQBAPCLAQDEPOE5I.jpg",
        "caption_img": "Daniel Passerini en el programa Voz y Voto, redacción La Voz del Interior. (Christian Luna / La Voz)",
        "cuerpo": "La Municipalidad de Córdoba concretó una emisión extraordinaria de Letras del Tesoro. Tomó $ 30 mil millones a 360 días, a una tasa cercana al 78 por ciento. La colocación fue a tasa Badlar más 6,99 puntos y las ofertas de financiamiento fueron por más de $ 40 mil millones.\nLa Secretaría de Administración y Capital Humano que dirige Sergio Lorenzatti en ahora se apresta a  ccomprar los U$S 25 millones que necesita para pagar el primer vencimiento de la deuda externa de la Municipalidad de Córdoba. Aunque el plazo para concretar ese pago vencía el 31 de marzo, la cancelación de la primera cuota de capital del bono de U$S 150 millones emitido en 2016 por el exintendente Ramón Mestre se realizará antes.\nDespués, la administración Passerini intentará reperfilar los otros vencimientos de esa deuda externa que ya fue reprogramada en 2020 por el exintendente y actual gobernador Martín Llaryora. Esa renegociación dejó todo el peso de ese pasivo en manos de la actual gestión municipal.\nEl municipio inform{o que “la operación financiera se realizó emitiendo letras en pesos a tasas muy razonables, para luego adquirir los dólares correspondientes al pago respectivo de los 25 millones de dólares”. Recalca que el pago de la deuda en dólares “no implicará en absoluto detener los planes de inversión pública, obras, mantenimiento de la ciudad, ni nada que genere retrocesos en el buen nivel de servicios y soluciones que la Municipalidad viene brindando a los vecinos”.\nPolíticaLa Provincia busca avales para tomar hasta $ 500 mil millones en el mercado internoVirginia Guevara“Cumplir con los compromisos nos permite ratificar que Córdoba sigue siendo confiable para las inversiones privadas, es una ciudad atractiva por su solvencia y garantía jurídica, económica, política y social. Somos una provincia y una ciudad previsibles, con el empuje y la pasión de cada cordobés, de cada cordobesa que se esfuerza, con sus industrias y emprendedores que todos los días aportan para el crecimiento”, indica el comunicado oficial.\nEn abril próximo la Provincia de Córdoba también recurrirá al mercado interno con una colocación de Letras por unos $ 80 mil millones, primera etapa de un plan anual que contempla la emisión de Letras a 360 días por $ 150 mil millones y de un bono a 36 o 48 meses por $ 350 mil millones.\nLa administración provincial de Llaryora está completando los pedidos de autorización ante los ministerios del Interior y de Economía de la Nación, y luego deberá hacerlo también ante el Banco Central. Esas colocaciones también tendrán como objetivo garantizar el pago de los vencimientos en dólares que operan a mediados y a fin de año.",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 195
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-informe-de-libertad-de-prensa-de-adepa-advierte-sobre-la-situacion-en-rosario/",
        "seccion": " Política  / Adepa",
        "titulo": "Informe de Libertad de Prensa. Adepa advierte por daños de la “violencia verbal”",
        "subtitulo": "La entidad también advirtió sobre las amenazas y las agresiones a periodistas en Rosario.",
        "fecha_hora": "09:20",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/OvDY-GSpTY8rnBFSo0vNJdXcGDY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GCVXBYHD3FGDLBAUHOM3B2XOLQ.jpg",
        "caption_img": "Archivo. Daniel Dessein, presidente de la Comisión de Libertad de Prensa e Información de Adepa.",
        "cuerpo": "Durante su 184ª Junta de Directores, la Asociación de Entidades Periodísticas Argentinas (Adepa) emitió el miércoles su Informe semestral de Libertad de Prensa en el que detalló las principales situaciones que afectan el ejercicio periodístico en la Argentina.\nLas graves amenazas a medios y periodistas que se vienen reiterando desde hace varios años en la ciudad de Rosario fueron la principal alarma expresada por el informe, que fue leído por el presidente de la Comisión de Libertad de Prensa e Información de Adepa, Daniel Dessein.\nEl informe detalla la serie de intimidaciones que padecieron los medios y periodistas rosarinos, y que luego también impactaron en medios de alcance nacional.\nEl 12 de marzo pasado, el periodista Sebastián Domenech del canal Todo Noticias recibió en su celular una amenaza dirigida a su colega Nelson Castro, que se encontraba en ese momento realizando una cobertura en Rosario. “Va a terminar como Cabezas”, decía el mensaje, y agregaba; “Decile que si llega a Seguí y Oroño lo sacamos a tiro(s)”.\nPolíticaAdepa condena enérgicamente las amenazas de muerte a Nelson Castro y al equipo de TN en Rosario\nEl mismo día, en Rosario, también fue amenazado “en vivo” Alejandro Pueblas, de América 24, mientras hacía un móvil.“El homicidio de José Luis Cabezas, el 25 de enero de 1997, trazó un límite que nunca más fue cruzado. Esa línea fue trazada, primero, por un periodismo unido detrás de esa causa, y remarcada luego por toda la sociedad. Desde entonces, no hubo que lamentar el asesinato de ningún otro periodista argentino por ejercer su oficio. Esto nos diferencia de buena parte de los países de nuestra región en los que el asesinato de periodistas es habitual. El aumento feroz de la violencia criminal en Rosario en las últimas semanas nos acerca a esa frontera no traspasada desde hace más de un cuarto de siglo”, advirtió Dessein.\nEl presidente de ADEPA Martin Etchevers abrió la primera jornada con su informe, en el que destacó que \"la prensa en todo el mundo atraviesa un momento de extrema complejidad, como profesión y como industria\". pic.twitter.com/ts9UhsZ2JH— ADEPA (@Adepargentina) March 19, 2024\n\nY agregó que es fundamental que autoridades locales y federales, y de los tres poderes del Estado, investiguen y sancionen a los responsables de las amenazas. Y que velen por la seguridad de quienes asumen con coraje la misión de informar.\nAdepa, sobre los ataques a periodistasEl informe de Adepa, aprobado durante la Junta de Directores, enumeró también numerosos ataques a periodistas en coberturas de manifestaciones públicas, especialmente en los casos de cronistas que recibieron heridas de balas de goma de fuerzas policiales y golpes e insultos de manifestantes que protestaban en las inmediaciones del Congreso Nacional durante el debate en el recinto de la denominada ley “bases”.\nAdemás, en otro de los capítulos, el reporte analiza la situación económica de la industria periodística, y alerta que la sustentabilidad de la prensa requiere el respeto irrestricto de los derechos de propiedad de los generadores de contenidos.“La preservación de los derechos de propiedad y la posibilidad de una competencia justa requieren reglas. La desfinanciación del periodismo conlleva el debilitamiento de una herramienta clave para la democracia en un mundo en el que crecen peligrosamente la polarización y la desinformación”, comentó Dessein, para luego detallar los antecedentes que ya se dieron en regiones y países como Europa, Australia y Canadá, donde se han fijado límites a las asimetrías, los abusos en el mercado publicitario y el uso de contenidos ajenos por parte de las grandes plataformas.\nPor último, el informe se refirió a los daños que la violencia verbal le causa a la libertad de prensa y a la democracia, en alusión a las amenazas y ataques físicos directos a periodistas, el avasallamiento de los derechos de propiedad que sustentan a la prensa o cuando avanzan propuestas legislativas que la desconocen, pero también cuando se denuesta en declaraciones públicas el oficio con generalizaciones agraviantes.“Si las descalificaciones provienen de altos funcionarios públicos, aumenta el daño que se infiere a la profesión y a la libertad que requiere el periodismo para desenvolverse. Se incrementa, además, el peligro de que la violencia verbal alimentada por las descalificaciones se transforme en violencia física. El insulto puede ser la antesala de algo peor”, dijo Dessein.\nEl informe finalizó con un llamado a que la democracia argentina regenere las condiciones propicias para el diálogo activo y profundo que la constituye, y en ese marco, el papel que juega la prensa. “El periodismo diariamente propone una agenda de hechos verificados y de temas que nutren el debate ciudadano necesario para arribar a consensos en la construcción del proyecto colectivo. Lo hace desde ángulos y con enfoques diversos, con errores y aciertos, con propuestas de mayor o menor calidad que son evaluadas por las audiencias”, aportó el informe.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 196
    },
    {
        "link": "https://www.lavoz.com.ar/politica/midieron-a-opositores-a-milei-y-hubo-sorpresa-con-el-lider-a-la-altura-de-la-sociedad/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Encuesta. Midieron a opositores a Milei y hubo sorpresa con el “líder” a la altura de la sociedad ",
        "subtitulo": "A 100 días del inicio del gobierno libertario, la oposición busca redefinirse en el escenario político. DC Consultores realizó una encuesta en la que, además, preguntó si la gente se banca “seguir aguantando”.",
        "fecha_hora": "18:21",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/KSwI5_zq9sFAs2aJKlJDar06ni4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6CBSAXT2CVHZJLQA45BU4H7B2Q.jpg",
        "caption_img": "Javier Milei, presidente de la Nación. (La Voz)",
        "cuerpo": "La victoria de Javier Milei en las últimas elecciones presidenciales provocó un terremoto en el escenario político argentino. No solo por la llegada de un outsider al poder, sino porque la oposición quedó fragmentada en varios pedazos.\nEntre otras cuestiones, las encuestas buscan medir qué profundo fue el daño en fuerzas políticas que quedaron fuera del poder, como es el caso del peronismo, el kirchnerismo o el radicalismo.\nDC Consultora, del politólogo Aníbal Urios, acaba de publicar su último estudio de opinión pública con algunos resultados que sorprenden.\nUno de esos datos es la elección de la gente a la hora de hablar de los dirigentes que confrontan con Milei.“Para usted, ¿qué líder de la oposición está a la altura de las nuevas medidas de la sociedad?”, preguntó la consultora.\nFacundo Manes, en X (captura)El primer lugar fue para el radical Facundo Manes. El neurocientífico, y hoy diputado nacional, sumó el 33% de las preferencias.\nEn segundo lugar aparece el gobernador de la provincia de Buenos Aires, Axel Kicillof, con el 22,5%. Tercero, el exjefe de Gobierno de Caba, Horacio Rodríguez Larreta, con el 19,9%.\nLuego, el senador radical Martín Lousteau, con el 8,6%; y más atrás Cristina Kirchner, con el 8,2% y la diputada de izquierda Myrian Bregman, con el 5,7%.\nLuego, en una nube de palabras, el trabajo quiso saber qué político “es el pasado”. Sin datos, los nombres que más se destacan son los de Cristina, Sergio Massa y Mauricio Macri.\nTambién se ve grande la palabra “todos”.\nMás adelante, se preguntó sobre la credibilidad de varios nombres. El más creíble es la vicepresidenta de la Nación, Victora Villarruel, a la que el 65,3% dijo que le creía, contra un 34,7% que no.\nSegundo, Milei con 64,1% de credibilidad y un 35,9% de rechazo. Tercera, la ministra de Seguridad, Patricia Bullrich, con 63,9% y 36,1%, respectivamente.\nEl ministro de Economía, Luis Caputo, también es creíble, según la encuesta: el 53,2% le cree y el 46,8% no.\nEl peor en el ránking es Massa. Al exministro de Economía, y rival de Milei en el balotaje, el 87,5% dijo que no le creía.100 días de MileiLa encuesta consultó sobre los primeros 100 días de Milei como presidente. El 58,3% afirmó sentirse “representado” por el libertario, contra el 41,7% que dijo que no.\nOtra de las preguntas fue un planteo sobre qué prefería: si “seguir aguantando” o “que gobierne el peronismo”.\nPolíticaEncuesta a 100 días de Milei: del “estoy peor que antes” a la aprobación del 51,5%\nSegún la encuesta, el 67,2% dijo que “seguir aguantando”, contra el 32,8% que preferiría “que gobierne el peronismo”.\nTambién se midió la influencia de varias personas (incluidos periodistas de Buenos Aires). Milei encabeza la lista, con el 39,7%; segundo por Bullrich con el 26,2%.\nEn tercer lugar está el periodista Eduardo Feinmann, de LN+, con el 11,5% de preferencias; y cuarta la secretaria General de la Presidencia, Karina Milei, con el 7,6%.\nDespués les siguen, Guillermo Moreno, exsecretario de Comercio del kirchnerismo, con 5,1%; el periodista Luis Majul, con el 4,7%; Macri con el 3,2% y otro periodista: Gustavo Sylvestre, de C5N, con el 2%.\nEduardo Feinmann. (Instagram Eduardo Feinmann)InterésPor último, DC Consultores - que fue una de las que anticipó el resultado del pasado balotaje- consultó a la gente sobre qué temas políticos les despertaba mayor atención.\nLos económicos, con el 59,1%, se llevaron la mayoría de las respuestas; seguido por la corrupción (19,8%) y los temas legislativos (10,3%).\nFicha técnicaEncuesta nacional, realizada entre el 21 y el 24 de marzo.\nEn todo el país.\nCon 2.400 casos.\nMargen de error: +/- 2,5.\nProcedimiento: dispositivo móvil.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 197
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/convocatoria-por-homenaje-a-graduados-de-la-facultad-de-ciencias-exactas-fisicas-y-naturales-de-la-unc/",
        "seccion": " Negocios ",
        "titulo": "Convocatoria por homenaje a graduados de la Facultad de Ciencias Exactas, Físicas y Naturales de la UNC",
        "subtitulo": "La Secretaría de la Comunidad Graduada y la Caja de Previsión reconocerán con entrega de diplomas, a la Comunidad Profesional que se graduó hace 40 años o más.",
        "fecha_hora": "03:00",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/yCEfARnY-y-gr7thNjxjGf4az3g=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/PCLIRYANLZHXRCRJJKIKWI3FFE.jpg",
        "caption_img": "Convocatoria por homenaje a graduados de la Facultad de Ciencias Exactas, Físicas y Naturales de la UNC",
        "cuerpo": "El homenaje a los graduados de la Facultad de Ciencias Exactas, Físicas y Naturales se realizará el día 12 de abril en el Aula Magna de la Facultad, organizado por la Secretaría de la Comunidad Graduada y la Caja de Previsión–Ley 8470 de la Ingeniería, Arquitectura, Agrimensura, Agronomía y Profesionales de la Construcción de la Provincia de Córdoba.“Lograr mantenernos unidos y conectados es motivo de celebración. Por eso, invitamos a nuestra Comunidad Graduada más experimentada a recibir su diploma” indicaron desde la organización. Y agregaron: “Para nuestras instituciones es muy importante reconocer el esfuerzo, la trayectoria y experiencia de nuestros graduados y graduadas. Siendo, además, de gran significación continuar fortaleciendo vínculos y seguir construyendo juntos la Facultad que queremos”Para sumarse al evento se deberá enviar nombre completo, carrera, DNI, mail, teléfono y año en que se recibió a través de los siguientes canales: por mail a administraciongraduados@fcefyn.unc.edu.ar o a través de WhatsApp al 3513 740883; de manera presencial en la Secretaría de la Comunidad Graduada.\nLos homenajeados podrán asistir con hasta cuatro acompañantes, de los cuales unos días antes del acto se les solicitarán sus datos.\nConvocatoria por homenaje a graduados de la Facultad de Ciencias Exactas, Físicas y Naturales de la UNCAlgunos de los homenajeados en 2023El ingeniero civil Lisandro Capdevila, secretario de la Comunidad Graduada, recibido en la sede de la Caja Ley 8470 por la presidenta del directorio, ingeniera civil Adriana Tagliaferri, el vicepresidente ingeniero civil Miguel Ángel Costantini y el vocal titular ingeniero civil Marcos Molas y Molas.",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 198
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-mensaje-de-cristina-kirchner-por-el-24-de-marzo-para-aquellos-que-todavia-se-niegan-a-reflexionar/",
        "seccion": " Política  / Cristina Kirchner",
        "titulo": "En las redes. El mensaje de Cristina Kirchner por el 24 de marzo: Para aquellos que todavía se niegan a reflexionar",
        "subtitulo": "La expresidenta publicó un mensaje en su cuenta de X. Recordó la creación del Museo de la Memoria en la exEsma y publicó un grupo de fotos del momento. El mensaje completo. ",
        "fecha_hora": "09:00",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/m7C7WJg8eqrN363_oX2FQaWZQcg=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/H4D6DTAAZVCFZGWESXBYCH7T74.jpg",
        "caption_img": "El mensaje de Cristina Kirchner por el 24 de marzo. (X / @CFKArgentina)",
        "cuerpo": "La expresidenta Cristina Fernández de Kirchner publicó este domingo por la mañana un fuerte mensaje por el Día de la Memoria por la Verdad y la Justicia. “Sería bueno que todos pudiéramos reflexionar sin dogmatismos ni odios cómo es que llegamos hasta acá”, apuntó, a través de su cuenta de X (antes Twitter).\nLo hizo junto a un grupo de imágenes donde se la puede ver junto a Néstor Kirchner en el acto de recuperación de la ex Escuela de Mecánica de la Armada (Esma), lugar que definió como “emblemático de la tragedia política, económica y social”.\nServicios24M. Cómo son los servicios y cuáles son los cortes por la marcha\nCristina Kirchner recordó la creación del Museo de la Memoria en la exEsma. (X / @CFKArgentina)A su vez, Cristina apuntó directamente contra aquellos que “se niegan a reflexionar” y que “tanto admiran todo lo que viene de ‘afuera’”, y aseguró que “el mundo han saldado la discusión respecto de lo que pasó en la Argentina durante la última Dictadura cívico-militar”.\nPolíticaSin consignas partidarias, masiva marcha en CórdobaJulián CañasUn día como hoy, hace 20 años, acompañé al Presidente Néstor Kirchner al acto de recuperación de lo que fuera el mayor centro clandestino de detención de la Dictadura cívico-militar iniciada el 24 de marzo de 1976, la ESMA.  Tal vez, el lugar más emblemático de la tragedia… pic.twitter.com/RNtrzSclbQ— Cristina Kirchner (@CFKArgentina) March 24, 2024\n\nEl mensaje completo de Cristina por el 24MA continuación, el mensaje completo de Cristina Fernández de Kirchner:“Un día como hoy, hace 20 años, acompañé al Presidente Néstor Kirchner al acto de recuperación de lo que fuera el mayor centro clandestino de detención de la Dictadura cívico-militar iniciada el 24 de marzo de 1976, la ESMA.“Tal vez, el lugar más emblemático de la tragedia política, económica y social que envolvió a todos los argentinos en aquellos años y de la que, aún hoy, sufrimos las consecuencias.“No fue la primera. En junio de 1955, durante el segundo gobierno del General Perón, aviones de las Fuerzas Armadas argentinas, piloteados por argentinos, descargaron toneladas de bombas sobre otros argentinos y argentinas que circulaban en un día normal de trabajo por la Plaza de Mayo y sus alrededores, provocando cientos de muertos y miles de heridos. No se recuerda en la historia universal ningún hecho de similar naturaleza.“Siempre me pregunté -todavía lo hago-, si el debido castigo de estos actos -como en cualquier país “de bien”-, hubiera permitido evitar la tragedia de la última Dictadura militar. A pesar de que sé que es absolutamente contrafáctico, sería bueno que todos pudiéramos reflexionar sin dogmatismos ni odios cómo es que llegamos hasta acá.“Para aquellos que todavía se niegan a reflexionar y que tanto admiran todo lo que viene de “afuera”, en el mundo han saldado la discusión respecto de lo que pasó en Argentina durante la última Dictadura cívico-militar: el 19 de septiembre de 2023, el Museo Sitio de Memoria ESMA - ex centro Clandestino de Detención, Tortura y Exterminio de Argentina fue incorporado a la Lista de Patrimonio de la Humanidad de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO).“UNESCO, organismo perteneciente a Naciones Unidas, símbolo de integración universal que también, allá por 1979, declaró Patrimonio de la Humanidad al campo de concentración más grande y emblemático del Holocausto, que fue Auschwitz”.",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 199
    }
]