[
    {
        "link": "https://www.lavoz.com.ar/politica/el-gobierno-de-milei-otorgo-un-nuevo-aumento-a-estatales-de-cuanto-es-y-que-gremio-lo-rechazo/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Inflación. El Gobierno de Milei otorgó un nuevo aumento a estatales: de cuánto es y qué gremio lo rechazó",
        "subtitulo": "El aumento rige para marzo y confirma la pérdida salarial que el sector acumuló en los últimos meses. Un sindicato anticipó que no lo aceptará. ",
        "fecha_hora": "21:56",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/yCf6itWgDmO2AxlqrAvWv8YA0vw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/IKQMB5QXXVBLVBD2AVCRR65GFA.jpg",
        "caption_img": "Este lunes, los empleados nacionales de Anses llevaron adelante asambleas que complicaron la atención al público. (La Voz/Archivo)",
        "cuerpo": "En medio de la preocupación por los despidos y las medidas de fuerza que llevan adelante algunos sindicatos estatales a nivel nacional, este lunes se conoció que el gobierno de Javier Milei les otorgó una suba del 8% para los salarios de marzo, por debajo del tope de suba del 14% impuesto por el ministro de Economía, Luis Caputo, para las paritarias cerradas este mes y que ya provocó la demora en las homologación por parte de las autoridades laborales de los convenios salariales en el sector privado formal.\nPolíticaEl 26M. ATE alertó por despidos en Anses y en el Conicet y convocó a una protesta\nEl aumento, oficializado durante una reunión entre funcionarios del Ejecutivo y dirigentes de los gremios que agrupan al personal del Estado nacional, fue aceptado por la representación de UPCN, en tanto que la conducción de ATE, el otro sindicato de la actividad, rechazó la suba.\nAún no se sabe que pasará con el paro por 48 horas dispuesto para martes y miércoles por el anuncio de cesantías en el Senasa, una medida de fuerza que afectará las exportaciones del sector agroindustrial en la previa al fin de semana extra largo.\nPolíticaParo nacional de ATE: tras el anuncio del Gobierno, realizaron un “abrazo solidario” frente al Inadi \nEl incremento de 8% para los sueldos de marzo de los estatales es la tercer suba definida para el sector por la administración de Milei. A mediados de febrero se había establecido una mejora de 12% para ese mes (también rechazada por la conducción de ATE), en tanto que en enero el aumento fijado fue del 16%. Por tratarse de dos tramos acumulativos, la suba totalizó un 29% en el primer bimestre del año, contra una inflación acumulada en el mismo período del 36,6%, marcando una pérdida salarial de casi 8 puntos. ",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 80
    },
    {
        "link": "https://www.lavoz.com.ar/politica/sin-los-votos-para-el-rechazo-union-por-la-patria-evita-forzar-una-sesion-por-el-dnu/",
        "seccion": " Política  / Kirchnerismo",
        "titulo": "Kirchnerismo. Sin los votos para el rechazo, Unión por la Patria evita forzar una sesión por el DNU",
        "subtitulo": "El bloque peronista/kirchnerista no avanzará hasta no tener asegurado el cuórum. El clima social, la evolución del diálogo con gobernadores y del debate de la “ley bases” serán claves.",
        "fecha_hora": "12:26",
        "autor": "Carolina Ramos",
        "link_img": "https://www.lavoz.com.ar/resizer/hTxAy7yiwvhjzIB9gvtoe8s1BCU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/3BSZAKBPNZH3BDX3RPN5J67VMY.jpg",
        "caption_img": "Diputados de Unión por la Patria buscan anular el DNU de Milei (Foto: Federico López Claro)",
        "cuerpo": "Sin los votos necesarios para rechazar el DNU 70/23 del presidente Javier Milei, Unión por la Patria evita forzar una sesión para tratar el decreto. El bloque peronista/kirchnerista aspira a voltear la medida en la Cámara de Diputados en el menor tiempo posible, pero a su vez no quiere dar ningún paso en falso.“Hoy no tenemos los números, no podemos ir a una sesión si no tenemos cuórum”, razonó ante este medio un integrante del bloque encabezado por Germán Martínez, que se reunió este martes durante más de dos horas. “Tenemos que construir una mayoría”, coincidió otra fuente.\nLa apuesta es que sea el malestar social con el Gobierno el que lleve a los diputados a anular la medida. “La situación económica del país no va a mejorar en el corto plazo”, sostienen en la bancada. Mientras tanto, esperan ver la evolución del debate de la “ley bases” y de las negociaciones con gobernadores.\nMartínez siempre supo que, mientras que en el Senado estaban a solo cuatro votos de lograr el objetivo, en Diputados el panorama era más complicado. Por eso hasta el momento no pidió sesión, a pesar de que el DNU también podía tratarse en Diputados porque caducó el plazo que tenía la comisión bicameral para dictaminar.\nPedir una sesión hoy conlleva un riesgo doble para Unión por la Patria: que fracase por falta de cuórum, o bien que sí se logre abrir el debate y sea el oficialismo el que consiga los votos para aprobar el DNU. Si eso sucede, el decreto quedará ratificado, ya que es suficiente con el aval de una de las cámaras.\nUnión por la Patria tiene 99 diputados y podría sumar a los cinco del Frente de Izquierda, dos del Partido Socialista (Mónica Fein y Esteban Paulón), la bonaerense Margarita Stolbizer y la cordobesa Natalia De la Sota. Además, podrían aportar votos en contra los seis integrantes de la Coalición Cívica y cinco radicales díscolos.\nPolíticaCrisis en el Gobierno: el Senado rechazó el DNU de Milei y ahora define Diputados o la CorteCarolina RamosSi los votos del Senado se trasladan a Diputados, también jugarían con el kirchnerismo dos diputados por Santa Cruz (Sergio Acevedo y José Luis Garrido), uno por Río Negro (Agustín Domingo) y uno por Neuquén (Osvaldo Llancafilo). De esa manera llegarían a 123, es decir, les faltarían seis para abrir la sesión.\nLa pelota está del lado de un amplio grupo de diputados que recalan mayoritariamente en los bloques Hacemos Coalición Federal e Innovación Federal, donde están representados los gobernadores Martín Llaryora (Córdoba), Rogelio Frigerio (Entre Ríos), Ignacio Torres (Chubut), Gustavo Sáenz (Salta), Hugo Passalacqua (Misiones) y Alberto Weretilneck (Río Negro).\nSalvo excepciones, en Hacemos Coalición Federal no hay ánimo de rechazar el DNU. Para evitar tener que pronunciarse “a todo a nada”, presionan para que el decreto se debata en formato de proyectos de ley, y así blindar capítulos de un posible rechazo en la Justicia, como el de la reforma laboral.\nPolíticaFracasó un intento del oficialismo para postergar el tratamiento del DNU en el SenadoCarolina RamosA pesar de que también el PRO y la UCR quieren debatir “leyes espejo” y ya tienen iniciativas presentadas, el Gobierno hasta el momento no dio señales de querer avanzar en ese sentido y apuesta a mantener vigente el DNU mientras no se trate en el recinto.\nMás allá de esa controversia, Martín Menem (que este miércoles estará en Córdoba) se dedicó a avanzar en la conformación de diez comisiones, como primer paso para poner la Cámara en funcionamiento.\nLas reuniones se harán en dos tandas, entre este miércoles y jueves. Primero será el turno de las comisiones de Educación, Vivienda, Cultura, Legislación del Trabajo, y Prevención de Adicciones y Control del Narcotráfico; y el jueves se reunirán las de Familia, Niñez y Juventudes, Mujeres y Diversidades, Defensa, Economías Regionales, y Seguridad Interior.\nJubilacionesMientras tanto, continúa la presión opositora para acelerar el debate de la nueva fórmula de movilidad jubilatoria independientemente de la nueva “ley bases”, que comenzará a tratarse recién después de Semana Santa.\nEste jueves se reunirá la Comisión de Previsión y Seguridad Social, donde asumirá como presidenta la cordobesa Gabriela Brouwer de Koning (UCR) y se empezarán a evaluar los proyectos que ya tienen estado parlamentario. Sin embargo, la discusión promete dilatarse porque también debe intervenir la Comisión de Presupuesto y Hacienda y su titular, José Luis Espert, no la convocó.\nLa propuesta de fórmula que hizo el Poder Ejecutivo aún no tiene consenso, pero el vocero presidencial, Manuel Adorni, descartó este lunes que se vaya a avanzar por DNU. “Por ahora, la fórmula por DNU no es una alternativa, porque creemos que es un debate que deben dar todos los sectores y la política. Es un tema extremadamente delicado”, sostuvo durante su conferencia de prensa.",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 81
    },
    {
        "link": "https://www.lavoz.com.ar/politica/hugo-moyano-amenazo-a-ypf-con-un-paro-que-afectaria-la-actividad-en-nueve-provincias/",
        "seccion": " Política  / YPF",
        "titulo": "\"Estado de alerta\". Hugo Moyano amenazó a YPF con un paro que afectaría la actividad en nueve provincias",
        "subtitulo": "El secretario general de la Federación de Camioneros declaró el “estado de alerta y movilización”. Los detalles. ",
        "fecha_hora": "13:00",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/axc6ReKwNmyPPQvPK98vIYx1Oy0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/W76PLKDNUFDMLEXEBKQOYGSS7E.jpeg",
        "caption_img": "Moyano amenazó a YPF con un paro que afectaría la actividad en nueve provincias",
        "cuerpo": "El secretario general de la Federación de Camioneros, Hugo Moyano, envió una carta a los directivos de YPF expresando “su más enérgico rechazo y preocupación ante la maniobra que se esta pretendiendo llevar a cabo a partir del mes de abril, la cual advierte que dejaría sin empleo a más de 2.000 trabajadores camioneros en nueve provincias del país”.\nEn el escrito, Moyano declaró el estado de alerta y movilización ante la decisión de YPF de “dejar inoperativas 55 áreas petroleras pertenecientes a la empresa, pretendiendo la suspensión de los trabajadores por un período de cuatro meses, abonando solo una parte de los salarios”.\nSegún el escrito, se trataría de áreas de las provincias de Chubut, Santa Cruz, Mendoza, Neuquén, Tierra del Fuego, Salta, La Pampa, Formosa y Río Negro.\nPolíticaCrisis “Números rojos” para la petrolera YPF: perdió 1.312 millones de dólares en 2023\n“Este accionar muestra una clara maniobra para pasar por encima de la ley e ir privatizando la empresa paulatinamente a través de la venta de áreas petroleras que aun se encuentran en condiciones de seguir siendo explotadas”, reza el comunicado, compartido a través de las redes sociales.\nSegún explican, la carta tiene como fin “rechazar categóricamente esta medida” y declarar “el estado de alerta y movilización”. “Tomaremos todas las medidas gremiales correspondientes a nivel nacional, incluyendo acciones en la provincia de Neuquén y en todas las destilerías del país pertenecientes a YPF”, apuntaron.\nPolítica\"Motosierra\". Gremios estatales en alerta por 70 mil despidos en la administración pública nacional\nEl escrito que la Federación de Camioneros le envió a YPF. (X)El escrito que la Federación de Camioneros le envió a YPF. (X)",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 82
    },
    {
        "link": "https://www.lavoz.com.ar/politica/coparticipacion-sin-tregua-en-la-lucha-politica-se-acentua-la-caida-de-las-transferencias-nacionales-a-las-provincias/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Coparticipación: se acentúa la caída de las transferencias nacionales a las provincias",
        "subtitulo": "Mientras se mantienen las diferencias por la “ley de Bases” y el “alivio fiscal”, las jurisdicciones del interior continúan sufriendo la sangría de fondos.",
        "fecha_hora": "23:59",
        "autor": "Roberto Pico",
        "link_img": "https://www.lavoz.com.ar/resizer/zoSaRrvSoe39NqwyeEN2XgpvYrY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UIWCMZX2VZC6XB22EHIBTKU4LY.jpg",
        "caption_img": "Ministerio de Economía de la Nación Argentina",
        "cuerpo": "Cada día que pasa sin soluciones de fondo la situación financiera de las provincias se complica más, debido a la disminución de recursos genuinos por la caída de la actividad económica y la decisión del Gobierno nacional de suspender todas las partidas discrecionales.\nEl fuerte recorte que se produjo en el primer bimestre del año se prolongó a la primera quincena de marzo y obra como telón de fondo de la discusión política que mantiene el presidente, Javier Milei, con la mayoría de los gobernadores.\nUn informe privado indicó que en el inicio de este mes las transferencias nacionales a las jurisdicciones del interior cayeron en promedio 29,1%, lo cual agudizó el declino.\nPolíticaEncuesta a 100 días de Milei: del “estoy peor que antes” a la aprobación del 51,5%\nEl trabajo de la consultora Politikón Chaco, precisó que “hasta el 15 de marzo inclusive se distribuyeron $ 857.749 millones. Ese monto representa un incremento nominal interanual de 202%, pero en términos reales equivalen a una baja del 24,4% interanual” (el cálculo se tomó con la proyección de inflación del REM del BCRA de 14,3%).\nEn tanto, las transferencias no automáticas en igual período, totalizaron $ 40.393 millones, contra $ 33.163 millones que se distribuyeron en la primera quincena de marzo 2023.“Esto significa que la variación interanual nominal es del 21,8%, pero en términos reales representa una baja del 69,5%”, precisó el trabajo.\nPolíticaLa Nación cortó subsidios al transporte en Amba y las empresas bonaerenses están en pie de guerra\nA partir de estas cifras “el total de las transferencias nacionales (automáticas y no automáticas), en la primera quincena de marzo 2024 registraron una caída real interanual del 29,1%, con las 23 provincias mostrando en retroceso”, remarcó la consultora.\nEl estudio se realiza con información oficial publicada por el Ministerio de Economía.\nEn lo que respecta a giros automáticos, todas las provincias perdieron entre un 24% y 25%, siendo la más perjudicada la Ciudad de Buenos Aires que tuvo una merma de 21,9%.\nPolíticaEn los tres meses de Javier Milei, así se aceleró el derrumbe de los salarios\nLa “mano del Ejecutivo Nacional” se ve en los envíos discrecionales. Allí se observa como Córdoba es una de las provincias más afectadas, al menos en el arranque del mes.\nSegún Politikón Chaco al gobierno de Martín Llaryora Milei sólo le autorizó desembolsos por $ 30 millones contra $ 1.372 millones recibidos en el mismo período de 2023. Esto equivale a una caída de 99,4%.\nCórdoba comparte este incómodo privilegio con Catamarca que sólo recibió $ 2 millones, Neuquén con apenas $ 8 millones y San Luis $ 5 millones.\nPor su parte, Mendoza recibió $ 314 millones, contra $ 874 millones, que equivale a una disminución real de 91%. En tanto, Río Negro tuvo más suerte ya que se le transfirieron $ 548 millones, que representan una merma de 75,8%.\nPolíticaGobierno de Milei: 100 días en los que celebra la macroeconomía, pero sufre la actividad en la calleRoberto PicoEl informe muestra además que a la Ciudad de Buenos Aires se le y transfirieron $ 14.774 millones (+121%) que corresponden a una partida especial para el funcionamiento del Hospital Garraham.\nBalanceSi se unen los giros automáticos y los no automáticos, Córdoba perdió 28,1% con relación a los que había obtenido un año atrás, mientras que Mendoza cedió 29%. En el caso de Río Negro tuvo la misma reducción que Córdoba.\nLa provincia más perjudicada en este arranque de mes fue Neuquén con una caída de recursos del orden de 40%.\nSi excluimos a Caba por la partida especial para el Garraham, la jurisdicción que menos perdió fue Santa Cruz con 23%.\nPeor situaciónSi bien aún resta computar el segundo período del mes, la proyección permite inferir que marzo se convertirá en el peor período del primer trimestre para las cuentas provinciales.\nEn enero los recortes de fondos habían sido del orden de 13,2% y en febrero se sumó otro 20%, con lo cual el panorama en el tercer mes del año podría ser peor.\nEl Gobierno se mantiene en su postura de recomponer ingresos mediante la restitución del impuesto a las Ganancias para los asalariados, pero esa propuesta encuentra un fuerte rechazo en un buen número de gobernadores.\nPolíticaEl Gobierno acelera medidas para contener la inflación: postergan aumento de tarifas de energía y transporteRoberto PicoLa diferencia sólo podría salvarse si se acuerda un mínimo no imponible los suficientemente elevado para que no vuelvan a pagar este tributo más de 800.000 trabajadores.\nMilei cambió la estrategia e incluyó este capítulo en la ley del paquete fiscal, donde también aparece el blanqueo, la moratoria y los cambios en bienes personales y ganancias.\nAllí aparecen puntos que, en cuánto a recaudación, también favorecen al Gobierno nacional y por ende el Ejecutivo pretende una aprobación completa. “Ganamos todos o nadie”, pareciera ser la consigna.",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 83
    },
    {
        "link": "https://www.lavoz.com.ar/politica/muchachos-el-dolar-no-va-a-aumentar-caputo-uso-la-cancion-del-mundial-para-descartar-una-devaluacion/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Devaluación. “Muchachos… el dólar no va a subir”: Caputo usó la canción del Mundial y descartó devaluar",
        "subtitulo": "A la espera de los dólares de la cosecha, el ministro de Economía, intenta desactivar las dudas del mercado, que sigue mirando con atención al Banco Central.",
        "fecha_hora": "17:40",
        "autor": "Roberto Pico",
        "link_img": "https://www.lavoz.com.ar/resizer/Xflb0hO9Ixb-MAak--jQfupOIc8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/YCKNB5GPPRD2NAX7RLN5BJVC2I.jpeg",
        "caption_img": "Luis Caputo, ministro de Economía de la Nación. (Clarín)",
        "cuerpo": "Mientras aguarda por la liquidación de la cosecha gruesa para fortalecer las reservas del Banco Central, el ministro de Economía, Luis Caputo, descartó la posibilidad de una devaluación del peso y afirmó que el valor de la divisa es el adecuado para el actual contexto.\nEl jefe del Palacio de Hacienda aprovechó la reunión del Consejo Interamericano de Comercio y Producción (CiCyP) que se realizó en Buenos Aires para enviar una nueva señal al mercado financiero, que sigue dudando sobre la continuidad del programa monetario, y a sectores de la agroindustria proclives a maniobrar con los granos.“Algunos parece que están especulando con ‘¿cuándo vendrá el cimbronazo?’ o ‘¿cuándo pegará un salto el dólar?’… eso no debiera pasar muchachos”, dijo en tono amistoso el ministro de Economía.\nPolíticaPrecios. Proyecciones de inflación privadas generan  inquietud en el Gobierno de MileiRoberto PicoDe esta forma Caputo busca enfriar las expectativas de una corrección del tipo de cambio que puede generar incertidumbre entre productores y exportadores de cereales en momentos previos a la liquidación de la cosecha de soja.\nCabe recordar que las estimaciones de producción de la oleaginosa mejoraron a 50 millones de toneladas a raíz de las últimas lluvias, que a los precios actuales significa un ingreso mayor a los U$S 20.000 millones, cuya mayor parte se liquidaría desde fines de abril hasta junio.\nEl Gobierno confía en esta entrada de divisas para acelerar la salida del cepo cambiario y no puede darse el lujo de demoras por falta de confianza.\nAgriculturaUn “dólar soja” a $ 2.000 o el canto de la sirenaPablo AdreaniPero una buena parte de los analistas económicos insisten en que el Banco Central deberá acelerar la devaluación de 2% mensual del dólar para evitar un atraso cambiario.\nDesde una argumentación más técnica, remarcó que la “base monetaria se redujo 38% y la amplia del 30%. Fue algo que buscamos, no se dio de casualidad”. En el mismo sentido, defendió la tasa de interés real negativa porque de esta forma se evitó una emisión descontrolada de pesos.\nEsta no es la primera vez que Caputo envía este mensaje lo que hace evidente la puja con el mercado financiero y un buen número de colegas.\nPolíticaPolémica. Historia de los DNU: 880 desde la reforma, seis rechazados “a medias” y ninguno volteadoFederico GiammaríaLejos de convalidar esa especulación, Caputo también negó que exista un atraso cambiario y afirmó que la actual relación peso/dólar es la adecuada.“Si tomamos como base 100 el tipo de cambio de diciembre de 2015 cuando asumió Macri todavía estamos 17% arriba de ese valor. Y si miramos el tipo de cambio promedio de los últimos 25 años, a precios de hoy el del dólar sería escasamente superior a los $ 900, tal vez $ 930″, explicó el ministro.\nFrente a esta descripción Caputo subrayó que “estamos holgadamente arriba de esos tipos de cambios, pero en un contexto macroeconómico que, si lo mantenemos, es un tipo de cambio más sólido que el tipo de cambio que convivió con esas épocas donde teníamos déficit”.\nPolíticaIndec. Alberto Fernández dejó el desempleo en mínimos, pero cuidado con los datos\nEn la misma línea, recalcó que “no lo vemos con la preocupación que lo ven algunos, ni con la ansiedad que lo ven muchos”, intentando desalentar a quienes están dispuestos a especular.\nDurante su presentación, Caputo enfatizó que “no nos vamos a desviar de este curso”, prometió que “la estabilidad vino para quedarse” e intentó convencer a los empresarios para que tomen decisiones de inversión.“Con el voto no alcanza, también necesitamos acompañamiento de ustedes”, les dijo a los hombres de negocios que lo escuchaban.\nPolíticaEconomía. El empleo privado comienza a resentirse por la larga recesión \nEl ministro afirmó que el proceso de desinflación está reaccionando “mucho más como esperábamos nosotros que como eran los pronósticos”.\nEn esa línea sostuvo que “las condiciones se están dando mucho más rápido de que todos creían” y en consecuencia prometió que el año próximo puede comenzar la etapa de la baja de impuestos.\nCaputo admitió que existe una fuerte recesión pero consideró que es una consecuencia lógica de “70 años de desmanejos”.\nPolíticaHerencia. Argentina cerró 2023 en recesión, con una caída del PIB del 1,6% \nDólar: qué pasó en el mercado financieroMientras el ministro daba su discurso, a pocas cuadras el mercado financiero parecía darle la razón.\nCon leves fluctuaciones durante la rueda, el dólar blue cerró en $ 1.030 en Buenos Ares, sin cambios con relación a la rueda anterior. En Córdoba, cotizó en $ 1.041. Por su parte, el MEP cedió a $ 1.036, mientras que el Contado con Liquidación se ubicó en $ 1.099.\nPolíticaTarifazo. El Gobierno de Córdoba le pide a la Nación mayor gradualismo en las subas de la energía\nEn los mercados de futuro el panorama fue similar, con la cotización a fin de abril en $ 913 y a fin de abril en $ 964.\nEl Banco Central culminó la rueda comprando U$S 206 millones y en lo que va del mes adquirió U$S 2.439 millones. Desde diciembre sumó U$S 10.931 millones.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 84
    },
    {
        "link": "https://www.lavoz.com.ar/politica/proyecciones-de-inflacion-justifican-la-inquietud-del-gobierno/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Precios. Proyecciones de inflación privadas generan  inquietud en el Gobierno de Milei",
        "subtitulo": "Los datos de la primera quincena indican que la suba de precios de marzo no sería muy diferente a la de febrero.",
        "fecha_hora": "16:42",
        "autor": "Roberto Pico",
        "link_img": "https://www.lavoz.com.ar/resizer/J3EhxBOyvAmUo-csBp73nTlvI7Y=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/XWXDRJM34ZARXAN23UJMMBP6R4.jpeg",
        "caption_img": "Caputo - Amcham",
        "cuerpo": "Las primeras proyecciones de inflación del sector privado estiman que la inflación de marzo podría ubicarse en la misma zona que la de febrero, lo cual justifica la preocupación del Gobierno para generar medidas que sostengan la desaceleración.\nLas complicaciones en el flanco político con el rechazo del DNU 70 en el Senado y las complejas negociaciones con gobernadores y diputados, llevan al Gobierno a buscar en la economía señales para sumar algún tipo de rédito.\nEl freno a la inflación fue una herramienta pero cuando arrancó marzo aparecieron señales que obligaron al Palacio de Hacienda a activar acciones políticas para que no se aborte la caída de la inflación.\nPolíticaKirchnerismo. Sin los votos para el rechazo, Unión por la Patria evita forzar una sesión por el DNUCarolina RamosLa inquietud que se palpó en el Palacio de Hacienda se transformó en una realidad con los cortes de las consultoras privadas referidos a la primera quincena de marzo.\nEn su informe sobre la evolución de precios de los alimentos de la primera semana del mes, la consultora LCG informó un aumento de 3,6%, con una aceleración de 2,3 puntos respecto al período anterior. En la sumatoria de las cuatro semanas previas el alza llegó al 12%.\nEn distintas entrevistas, el presidente Javier Milei, advirtió que este es un comportamiento lógico en todos los arranques de mes.\nPolíticaTarifazo. La boleta de Aguas Cordobesas aumentó 314% en 12 meses\nEl trabajo de la misma empresa para la segunda semana mostró un incremento de los alimentos de 3,3%, apenas 0,3 puntos por debajo de la primera. Por tanto, la inflación acumulada trepó al 6,9%.\nEn parecida línea, la consultora EcoGo señaló que “en la segunda semana del mes, los alimentos registraron un incremento del 2,8%, marcando una desaceleración de 0,3 puntos respecto a la semana previa”.“Con este dato y considerando aumentos proyectados para las dos semanas restantes del 3%, la inflación en alimentos consumidos dentro del hogar ascendería a 12,2% en el marzo. Si además se incorporan los aumentos registrados en alimentos consumidos fuera del hogar, la inflación en alimentos alcanzaría el 11,7%”, añadió.\nPolíticaEn febrero, el Gobierno de Milei alcanzó superávit financiero por segundo mes consecutivo\nCon estos datos, EcoGo redujo a 13,2% la proyección mensual de marzo. “La baja respecto a nuestra proyección inicial responde a la postergación, por parte del gobierno, de los aumentos previstos para las tarifas de gas este mes. A esto se suma además una proyección en alimentos levemente menor a la esperada”, indicó en su informe.“Camino descendente”Ante la consulta de este medio, Lautaro Moschet, economista de la Fundación Libertad y Progreso, señaló que “en las primeras dos semanas de marzo, la inflación acumulada está por debajo del 7%”.“Esperamos que la inflación continúe su camino descendente y se ubique por debajo del 13,2% del último mes, pudiendo alcanzarse incluso a perforar el 12%”, evaluó el economista.\nPor su parte, la consultora de C&T informó hoy que su evaluación de la primera quincena del mes permitir inferior que el mes cerrará con un incremento del costo de vida de 13%.\nCiudadanosEnergía eléctrica. Costo de luz en Córdoba: 50% más de consultas de usuarios a ErsepNicolás Sosa TillardLas cifras que manejan las empresas privadas le dan asidero a las diferentes medidas que tomó en las últimas horas el Gobierno nacional para amortiguar la suba de los precios.\nSin dudas la más significativa es la postergación de los aumentos de las tarifas de gas y transporte en el Amba.\nLos números preliminares demuestran que si se hubiesen aplicado la inflación de marzo saltaría claramente por encima del 13,2% que dio el mes pasado.“La baja de la inflación tiene que ser consecuencia del ancla fiscal y conducente a la salida del Cepo. Atrasar aumentos de tarifas para mejorar datos inflación de corto plazo es contradictorio y cortoplacista. Esperemos sea un lapsus transitorio”, evaluó el economista, Gabriel Caamaño en sus redes sociales.\nPolíticaTarifazo. El Gobierno de Córdoba le pide a la Nación mayor gradualismo en las subas de la energía\nQue la “escalerita sea descendente” es fundamental para las aspiraciones del Ministerio de Economía dado que uno de los primeros objetivos de este proceso es aplacar las expectativas de inflación futura.\nEl plan de Caputo de frenar los precios con la competencia de importados ya cosechó reacciones en contra de la Unión Industrial Argentina (UIA) y en las últimas horas se sumó la Cámara Argentina de la Pequeña y Mediana Empresa (CAME), entidad que le pidió una reunión al ministro para tratar el tema.\nTras recibir a los gobernadores patagónicos en la sede de la entidad, el presidente, Alfredo González, señaló que “nosotros todavía tenemos demasiados pies encima como para poder competir mano a mano”.\nLos industriales piden que existan reglas de juego parejas para encarar esa competencia y hacen foco en la carga impositiva que aún soporta la producción argentina.\nEn tanto, los datos de consumo también le dan intensidad a las luces de alerta. Un informe de la consultora Scantech reveló que en febrero las ventas en supermercados se hundieron más de 13%.",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 85
    },
    {
        "link": "https://www.lavoz.com.ar/politica/provincia-rubrico-el-convenio-para-el-inicio-de-la-primera-etapa-de-la-circunvalacion-de-rio-cuarto/",
        "seccion": " Política  / Río Cuarto",
        "titulo": "Obra pública. Provincia rubricó el convenio para el inicio de la primera etapa de la Circunvalación en Río Cuarto",
        "subtitulo": "Los trabajos se realizarán sobre la ruta nacional A005 con una extensión de 1.945 metros. Unos 17 mil vehículos transitan por día por esta vía, central para la conectividad de la región y el transporte de la producción.",
        "fecha_hora": "15:21",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/My4O7bHrSaF2MdquqaIVUB2LUWI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GTK3P5IOLNGG3KINUY33EJ747Q.jpg",
        "caption_img": "Río Cuarto. Licitaron el primer tramo de la autovía Archivo).",
        "cuerpo": "El Gobierno de Córdoba y la Municipalidad de Río Cuarto firmaron el convenio para la obra de ampliación de calzada de la avenida Circunvalación de la capital alterna.\nCon una extensión de 1.945 metros, los trabajos comprenden dos carriles por sentido y un cantero central de 16 metros de ancho, a realizarse sobre la Ruta Nacional A005 (entre la calle General Molina y la intersección con la RN 8).\nMás noticias de Río Cuarto y la regiónSe trata de una ruta por la que circulan unos 17 mil vehículos por día, central para la conectividad vial de lRío Cuarto. El tramo de Circunvalación.\nParticiparon del acto, el director de Vialidad, Martín Gutiérrez; el intendente municipal, Juan Manuel Llamosas; el diputado nacional, Carlos Gutiérrez; el director general del Centro Cívico, Julián Oberti y el secretario de Gobierno y Participación Ciudadana, Guillermo De Rivas.\nComo parte del proyecto, se prevé que una vez concluida la nueva traza ruta, se procederá a la repavimentación de la ruta existente, con el fin de no entorpecer el tránsito, a la vez que se repavimentará las colectoras este y oeste.\nMartín Gutiérrez detalló que “una vez concluida esta primera etapa, seguiremos adelante con más etapas, con el objetivo de concluir la circunvalación completa. El plazo de obra es de 8 meses”.\nRío Cuarto. Rubricaron el acuerdo para el inicio de la Circunvalación (Gentileza).\nPor su parte, De Rivas expresó: “Es importante para Río Cuarto y toda la región del sur, esta decisión que comenzó con Schiaretti y hoy se concreta con el gobernador Llaryora, habla del valor de la palabra que tenemos en Córdoba”.“A pesar de la crisis Córdoba no para, va para adelante. Se cumple una obra importante para la seguridad vial de los vecinos de la ciudad y para el comercio internacional”, concluyó.\nLos trabajos, también contempla la pavimentación de banquinas, cordón cuneta de siete metros de ancho al Este de la Circunvalación y readecuación de ramas de acceso en las dos rotondas existentes.",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 86
    },
    {
        "link": "https://www.lavoz.com.ar/politica/continuan-las-actividades-educativas-y-culturales-por-la-semana-de-la-memoria-en-cordoba/",
        "seccion": " Política  / Día de la Memoria",
        "titulo": "Continúan las actividades educativas y culturales por la Semana de la Memoria en Córdoba",
        "subtitulo": "El Gobierno de la Provincia de Córdoba impulsa una agenda de propuestas hasta el 24 de marzo, Día Nacional de la Memoria, la Verdad y la Justicia.",
        "fecha_hora": "19:50",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/6erwe9T3xRLUDLwDB1zY1SBHxng=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/5A5OZXCSOVAS7NGN63UQNPS5QA.jpg",
        "caption_img": "Día de la Memoria: así fue la marcha del 24 de marzo en Córdoba en 2023. (Facundo Luque / La Voz)",
        "cuerpo": "Ya comenzaron en Córdoba los actos, homenajes y acciones de la Semana de la Memoria, establecida por ley. El inicio fue en la “Velada por la Identidad”, que se realizó en el Teatro Real para la presentación de la agenda de actividades de la Semana de la Memoria 2024.\nAllí, el gobernador Martín Llaryora, junto a la ministra de Desarrollo Humano Liliana Montero y la secretaria de Derechos Humanos Tamara Pez estuvieron presentes para ratificar las políticas de memoria, verdad y justicia. La Orquesta Emergente interpretó temas de la cultura nacional mientras el artista “El Cape” plasmaba en cuadro las sensaciones del auditorio.\nLa Semana de la Memoria arrancó así con actividades educativas, culturales, deportivas, artísticas, actos y conferencias, que culminarán el 24 de marzo, en conmemoración del Día Nacional de la Memoria por la Verdad y la Justicia.\nEsta edición es la primera Semana de la Memoria sin la presencia Sonia Torres, la fundadora de Abuelas, fallecida en 2023 a los 94 años.\nLa agenda de actividades para los días que siguen son estas.\nSonia Torres. Marcha por el Día de la Memoria en 2017. (Archivo / La Voz)20 de marzoReparación del legajo de Ricardo Fermín Albareda. Entrega del legajo a sus familiares y seres queridos en el marco de la ley 10874. A las 10. Lugar: Salón Azul. Central de Policía de la Provincia de Córdoba.\nMemoria y Consejos Barriales. Visita de referentes comunitarios/as a Espacio para la Memoria La Perla. A las 15. Lugar: La Perla, Córdoba.\nPresentación del libro La mujer que se hizo hilvanando retazos, de Miguel Cabrera y María Eugenia Pujadas. A las 12. Lugar: Teatrino de la Trapalanda. Colón 149. Río Cuarto. Luego, a las 19. Lugar: Teatrino de la Trapalanda. Domicilio: Colón 149. Río Cuarto.\nDel 21 de marzo al 28 de marzoMuestra audiovisual. Proyección continua de videos en espacios públicos del Ministerio de Justicia y Trabajo, en conmemoración.21 de marzo“Vigencia de las políticas de memoria, verdad y justicia en el ámbito de la Provincia de Córdoba. Reflexión sobre las dinámicas establecidas en el ámbito rural”. Debate, taller destinado a la reflexión respecto a las políticas de memoria,  verdad y justicia con población rural y autoridades locales. A las 16.30.  Localidad de Nono, Sede de la cooperativa de trabajo “El espinillo”.\nIntervenciones por la Memoria en la Universidad Nacional de Villa María. Se desarrollarán intervenciones artísticas en la Plaza de la Memoria de la UNVM (construcción de stencil, claves y pañuelos) en dicho espacio. Se  contará con la participación de los diferentes sectores de la UNVM:  estudiantes, docentes, no docentes y graduadas/os. A las 13. Lugar: Villa María, Campus de la UNVM.\nHomenaje a Familiares de Detenidos y Desaparecidos por Razones Políticas de Córdoba. Inauguración de esculturas en el espacio público que simbolizan la búsqueda  de las personas detenidasdesaparecidas. A las 17. En el Espacio para la Memoria Campo de la Ribera.\nMemoria y Consejos Barriales. Cine debate con organismos de DDHH y referentes comunitarios/as. A las 18. En el Teatro de Pablo Pizzurno (Maestro López 113, de la Ciudad de Córdoba).(Des)Aparecer. Proyección de un documental relacionado a la dictadura cívico militar. Diálogo entre los protagonistas del documental, estudiantes y  público en general. A las 18. Lugar: Villa María, Campus Universidad Nacional de Villa María.\nEl Hacer Textil y la Memoria. Manera de construir un  diálogo entre el bordado y la palabra hecha poesía. Revisitar experiencias de resistencias y re existencias de los pueblos  de América Latina. A las 19. Lugar:  Medioteca Municipal (Sabattini 40), Villa María.\nA las 10:  Recorridos con agrupación Comunidad-Universidad y charla-debtae con Astrid Patiño Carabelli y Hector Ludueña.\nA las 15: Recorrido con agrupación “Juntos por Derecho”De 18 a 23: ciclo Escena y memoria22 de marzoMemorias: entramando sueños. A las 9.30. Lugar: Rivadavia 262 Córdoba capital.\nActo conmemorativo del Día Nacional de la Memoria por la Verdad y la Justicia.. Puesta en valor de la historia propia del Hospital Rawson, en ocasión de  celebrarse el 10° aniversario de la creación del Jardín de la Memoria de la institución. A las 12. Lugar: Jardín de la Memoria del Hospital Rawson – Bajada Pucará esquina FerroviariosPlenario por la Memoria de la CGT, Regional Río Cuarto. Entrega de Pañuelos de la Memoria a sindicatos de la Ciudad de Río Cuarto. A las 18.30. Lugar: Casa de la Memoria (Bv Ameghino y Pringles). Río Cuarto. CGT Regional Río Cuarto.\nJornada “Derechos en Acción: construyendo memoria desde la mirada de las juventudes”. Talleres simultáneos: cine, teatro, músca, fútbol, mujeres y Escape Room. A las 10. Lugar: Colegio Santa Eufrasia (Dinkeldein al 100). Río Cuarto.\nA las 15. Recorrido con agrupación “Juntos por Derecho”De 18 a 23. Ciclo “Escena y memoria”23 de marzoPuntos de Memoria. Intervención plástica en diferentes instituciones de la zona, espacio de arte y difusión de la memoria comunitaria. Marcas de mosaiquismo, murales, stencil. A las 10. Lugar: Espacio para la Memoria Campo de la Ribera.\nHomenaje a los trabajadores y las trabajadoras municipales víctimas del terrorismo de Estado. El acto se llevará a cabo en la cochera del subsuelo del palacio 6 de Julio. Lugar donde donde permanecieron detenidos y fueron secuestrados trabajadores municipales. A las 10. Lugar:  Cochera municipal. Ingreso por 27 de Abril. Córdoba capital.\nLa Memoria se hace calle. Colocación de la cartelería de  los nombres designados para las calles de campo  de la  Ribera e Intervención urbanacomunitaria. A las 12. Lugar: Barrio Campo de la Ribera de la  Ciudad de CórdobaPresentación del proyecto anual “El encuentro fortuito entre una sábana y memorias sobre una mesa de disección”. A partir de las memorias individuales, construir memorias colectivas.  A las 20. Lugar: Reloj del Sol (Costanera y Dante Alighieri). Villa María.\nFestival “Todavía Cantamos”. Música, feria, intervenciones en la Plaza Olmos de la Juventud. Plaza Olmos de la Juventud. A las 17. Lugar: General Paz 599. Río Cuarto.\nRestitución de baldosa identificatoria del domicilio de Gladys Comba, víctima de la última dictadura cívico- militar. A las 11. Lugar: Domicilio de Gladys Comba. Dirección: Rivadavia 160.\nCiclo “Escena y memoria”24 de marzoSonia, Emi y Silvia:  Memorias para seguir luchando.  Mural homenaje. A 15 años de la apertura al público del  Espacio para la Memoria La Perla. A las 10.30. Lugar: Espacio para la Memoria y la Promoción de Derechos Humanos La Perla, Malagueño.\nActo homenaje a la víctimas en el Memorial a los desaparecidos del cementerio San Vicente. A las 10. Lugar: Cementerio San Vicente.\nActo por la memoria, la verdad y la justicia, intervención artística: pintada de pañuelos en el piso de la plaza, música en vivo y una muestra cultural de arte. A las 10. Lugar: Plaza San Martín. Cosquín. Mesa de Derechos Humanos. El Espacio de Memoria estará abierto de 12 a 17hs con recorridos libres.“30.000 flores rojas florecen en cada lucha”, Taller de armado de flores rojas para llevar a la marcha. Para buscar una flor roja desde las 14, en el Pasaje Santa Catalina.\nA las 15. Espectadorxs Militantes. Patio de las Luces.\nA las 17. Marcha desde Colón y Cañada.  Acto por la memoria, la verdad y la justicia.25 de marzoMemoria y Consejos Barriales. Visita de referentes comunitarios/as a Espacio de la Memoria de  Campo de la Ribera. A las 15. Lugar: Campo de la Ribera.26 de marzoPresentación de la segunda convocatoria de afiches “Cada Derecho, Todos los derechos”. Convocatoria abierta y gratuita a 15 años de la apertura pública  de La Perla como Espacio para la  Memoria y la Promoción de Derechos Humanos. A las 18. Lugar: Sala Farina, Universidad  Provincial de Córdoba.27 de marzoMemoria y Consejos Barriales. Visita de referentes comunitarios/as a Espacio para la Memoria La Perla. A las 15. Lugar: La Perla – Córdoba.\nHomenaje a Sonia Torres. Emplazamiento de la estatua  de Sonia Torres. Lugar: Plazoleta La Merced.2014. Sonia Torres busca su nieto nacido en cautiverio. Su hija Silvina Torres es desaparecida en la dictadura militar. (José Gabriel Hernández / La Voz)28 de marzoDeseo de saber y de memoria: 14° Juicio de Lesa  Humanidad en Córdoba. Espacio de formación y debate en torno a los Juicios en  Córdoba. A las 18. Lugar: Córdoba, Sede Universidad Nacional Villa María, Finochietto 244.",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 87
    },
    {
        "link": "https://www.lavoz.com.ar/politica/gobierno-de-milei-100-dias-en-los-que-celebra-la-macro-economia-pero-sufre-la-actividad-en-la-calle/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Gobierno de Milei: 100 días en los que celebra la macroeconomía, pero sufre la actividad en la calle",
        "subtitulo": "El presidente Javier Milei, pondera que el durísimo ajuste que efectuó frenó una hiperinflación. La consecuencia: el consumo cae hasta un 25% y pone en jaque empresas y comercios.",
        "fecha_hora": "11:05",
        "autor": "Roberto Pico",
        "link_img": "https://www.lavoz.com.ar/resizer/BP5broJv9T4xRVgBa2fuSLOLvtk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LNDLSMVP55BP3KS5TDZMTHHI6E.jpg",
        "caption_img": "Javier Milei cumple 100 días como Presidente. (AP)",
        "cuerpo": "Evitar una hiperinflación que hunda “al 90% de la población en la pobreza” fue el principal objetivo que planteó Javier Milei al asumir la presidencia el 10 de diciembre de 2023 y a la luz de los últimos resultados se estaría encaminando a lograrlo, a cambio de un costo altísimo en materia de actividad económica, con impacto en el empleo y en la calidad de vida de la población.\nPara ello desde su primer día de mandato aplicó un durísimo ajuste, incluso muy superior al que en sus mejores sueños hubiese pretendido la cúpula del FMI, que temerosa de los resultados ya señaló en tres oportunidades que debe “ocuparse de los más vulnerables”.\nLa “motosierra” pasó por las cuentas públicas (poda del gasto político, suba de impuestos y recorte de subsidios) y junto a la “licuadora” (tasas de interés negativas, menor gasto real en jubilaciones y asistencia social) generaron las condiciones propicias para apagar la explosión inflacionaria que sucedió a la devaluación de mediados de diciembre.\nPolíticaMilei respaldó la “rebelión fiscal” convocada por Espert contra Kicillof\nPara el presidente todas estas medidas eran inevitables y a consecuencia de cómo recibió el país de la administración de Alberto Fernández.\nDe la mano de la modificación del tipo de cambio oficial que llevó el valor del dólar a $800, el costo de vida de diciembre se disparó a 25%, para luego descender a 20% en enero y 13% en febrero. Milei considera a este derrotero como un éxito, teniendo en cuenta el punto de partida. Ahora viene la parte más complicada, dado que según explican los economistas bajar la inflación de 10% a 2% es mucho más difícil que hacerlo de 30% a 10%.\nEn público el Gobierno sostiene que espera un dígito de inflación para junio, pero en la intimidad están convencidos que estará por debajo de 10% en abril.\nPolíticaCaputo: Las ofertas de 2x1 hoy no le sirven a la gente\nLa duda radica en cómo terminará marzo, un mes “pesado” por la estacionalidad dado el inicio de las clases. Los primeros datos en el rubro alimentos sugieren un salto en la primera semana del mes, que se habría estabilizado en la segunda.\nEl informe del Indec sobre la inflación de febrero reveló que los precios regulados (los que fija el Gobierno) subieron 20% el mes pasado y los estacionales (frutas, carnes y verduras, por ejemplo) se movieron al 8%.\nPor eso, para “asegurar los tantos” se evalúa postergar la suba de tarifas para el AMBA y se les reclamó a las empresas productoras de alimentos y a las cadenas de supermercados que “emprolijen” sus promociones por cantidades y las transformen en ofertas “por precios” para que el Indec pueda captar la desaceleración.\nEste proceso de desinflación se vincula a la evolución del dólar que tuvo varias etapas desde diciembre y por estos días se mantiene estable.\nEl dólar blue bajó en las últimas semanas. (Pedro Castillo / La Voz)Tras alcanzar un pico de $ 1.250 a mediados de enero, el blue inició un franco descenso hasta ubicarse en la zona de $ 1.000, lo que forzó al Gobierno a bajar la tasa de interés (manteniéndola en terreno negativo frente a la inflación) para apuntalar la cotización.\nIgual comportamiento mostraron las opciones bursátiles, forzadas por la liquidación del 20% de las exportaciones sobre el Contado con Liquidación (CCL). Al último cierre, estos dólares fluctúan entre los $ 1.020 y los $ 1.060.\nPor su parte, el valor del dólar oficial mostró un último cierre de $ 851 y los analistas ponen especial atención sobre su evolución.\nEl Banco Central y las autoridades económicas afirman que mantendrán la tasa de devaluación mensual de 2%, pero hay quienes sostienen que debe acelerarse para evitar una apreciación desmedida. Los próximos pasos de la autoridad monetaria serán clave.\nPolíticaReacción de Milei: confrontación, ataque a medios y dudas sobre el “pacto de mayo”Corresponsalía Buenos AiresEl panorama financiero de los primeros 100 días de gobierno de Milei se completa con el proceso de saneamiento del Banco Central, a partir de la transferencia de deuda (Leliqs/pases) al Tesoro Nacional, la normalización de la deuda con importadores (BOPREAL) y la recomposición de reservas (actualmente las netas son negativas en U$S 2.800 millones).\nEn tanto, para levantar el cepo cambiario que traba la economía, Milei negocia un nuevo crédito con el FMI e inversores privados en pos de conseguir U$S 15.000 millones.\nPero mientras la” macroeconomía” es festejada por los analistas, en la calle se siente el apretón monetario y la falta de dinero en los bolsillos.\nEl consumo disminuyó drásticamente en las últimas semanas. (La Voz)El consumo muestra una caída superior al 25%, lo que pone en jaque a pymes y comercios.\nLa recesión en el sector productivo se observa en todos los sectores. En enero (último dato disponible) la producción industrial cayó 12,4%, mientras que la construcción se desplomó más de 20%.\nEl Gobierno considera que durante marzo y abril se tocará fondo y confía en que una vez que se estabilice la inflación y se liberen las dudas sobre la evolución del tipo de cambio habrá un fuerte rebrote económico en forma de “V”, lo que quiere decir que será una “salida muy rápida y fuerte”. Es con “V” de “veremos…",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 88
    },
    {
        "link": "https://www.lavoz.com.ar/politica/hablo-el-joven-que-fue-preso-acusado-de-terrorismo-por-hacerle-fuck-you-a-gildo-insfran/",
        "seccion": " Política  / Formosa",
        "titulo": "Formosa. Habló el joven que fue preso, acusado de terrorismo por hacerle “fuck you” a Gildo Insfrán",
        "subtitulo": "Se trata de Germán Malkiewiez que tiene la insólita restricción judicial de no poder nombrar al gobernador. “El día a día acá es complicado”.",
        "fecha_hora": "15:58",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/XvtRnDHsjnBGYvvQFwoyWAfQPNw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/OWCFBUWW5VDZXPXOJKAR5DIU5Q.jpg",
        "caption_img": "Formosa. Rodeado, esposado y reducido, así quedó el joven antes de que llegue la Policía.",
        "cuerpo": "Luego de recuperar su libertad tras ser arrestado por hacerle “fuck you” en una calle al gobernador de Formosa, Gildo Insfrán, el joven Germán Malkiewiez hizo público el calvario que vive debido a no poder referirse -por restricciones judiciales- a la causa que enfrenta, acusado de “atentar” contra el mandatario formoseño.“La causa se inició contra Germán por un gesto que le hizo a Insfrán y la persecución contra él continúa ahora contra su libertad ambulatoria. Germán tiene un impedimento para hablar en las redes sociales y ante la prensa sobre lo que pasó. Germán esté dando la cara y está acá para demostrar que los jóvenes quieren apostar a vivir en una provincia en libertad. Él no puede referirse a la causa ni al Gobernador”, comentó Julieta González, la abogada del joven de 27 años, en una entrevista a LN+ en la que debió hablar más ella que su representado. Qué dijo Malkiewiez, el joven detenido en FormosaMalkiewiez sólo pudo dar pocos detalles sobre lo que vivió la semana pasada en una avenida formoseña y terminó con él siendo reducido por la seguridad de Insfrán.“Ese día fui a comprar una garrafa para tener de reserva, por eso la tenía en la moto. Tengo miedo por mis familiares. Vivo con mis cuatro hermanos, mi abuela, mi tío y mi madre. El día a día acá es complicado, siempre estamos apretados económicamente y sin poder expresarnos como queremos”, dijo el acusado por Insfrán, en diálogo con LN+.\nEn tanto, su abogada continuó el relato. “Esta es una provincia que el gobierno está con este régimen de hace más de treinta años, comete errores y tiene intolerancia política. Esos errores son peligrosos para la sociedad. Insfrán es un dictador en tiempo de descuento. El juez está sometido, la provincia vive al margen de la República. La Justicia se activa y acelera contra los que piensan distinto”ó.\nMalkiewiez circulaba en su moto cuando en el semáforo de la intercepción de la avenida Néstor Kirchner con la calle Trinidad González se le puso al lado la camioneta oficial que llevaba a Insfrán y a su comitiva. En ese momento, el motociclista -que trasladaba una garrafa y tal vez reaccionó ante una maniobra vehicular- no dudó y le hizo el gesto obsceno, sin pensar lo que más tarde le iba a suceder.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 89
    },
    {
        "link": "https://www.lavoz.com.ar/politica/maximo-kirchner-critico-el-spot-del-gobierno-se-pone-en-duda-la-tragedia-argentina/",
        "seccion": " Política  / Máximo Kirchner",
        "titulo": "24M. Máximo Kirchner criticó el spot del Gobierno: “Se pone en duda la tragedia argentina”",
        "subtitulo": "El diputado nacional habló durante la movilización que encabeza hacia Plaza de Mayo. “Hay una situación de desprecio no solo por el pasado, sino también por los compañeros, por las desapariciones”, condenó.",
        "fecha_hora": "14:59",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/Nx__4V5ZLFspWqTA_wuqpETHJN8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UQBPNMQPORBEZLTAFTBRG2KANE.jpeg",
        "caption_img": "Máximo Kirchner, diputado nacional del Frente de Todos - Foto: Federico López Claro",
        "cuerpo": "El diputado nacional Máximo Kirchner, que encabeza la marcha que partió desde el edificio de la ex-Esma hacia Plaza de Mayo en la ciudad de Buenos Aires, criticó el video que publicó el Gobierno nacional titulado “Día de la Memoria, La Verdad y la Justicia Completa”. “Desde la primera magistratura del Estado se pone en duda la tragedia que fue para el país y eso no es bueno”, afirmó Kirchner en diálogo con el canal La Cámpora en Youtube, en medio de la movilización. El spot de la gestión libertaria fijó postura respecto a la última dictadura cívico-militar y niega la cifra de los 30 mil desaparecidos. Política24M. El desafiante mensaje de Victoria Villarruel en el Día de la Memoria: “No fueron 30 mil″\n“Hay una situación de desprecio no solo por el pasado, sino también por los compañeros, por las desapariciones, las torturas, la apropiación de nenes y nenas; y en el presente por la gente, como que si no pudiera haber un grado de empatía con el dolor, el sufrimiento y la esperanza de los argentinos”, condenó el legislador de Unión por la Patria. “En 100 días, el pueblo argentino se va expresando y manifestando su descontento con las políticas actuales”, consideró, en referencia a los tres meses de gestión de Milei.\nPor otra parte, Kirchner también cuestionó a la vicepresidenta Victoria Villaruel, quien durante la jornada difundió un video propio donde también cuestionó el número de desaparecidos. PolíticaEn las redes. El mensaje de Cristina Kirchner por el 24 de marzo: Para aquellos que todavía se niegan a reflexionar\nEl video del Gobierno nacional por el 24MLa pieza, a cargo de Santiago Oría, renombró el 24M como “el Día de la Memoria, la Verdad y la Justicia Completa” y fue compartida por la cuenta de X de la Casa Rosada.\nEntre otros, el video recopiló los testimonios del exmontonero Luis Labraña, el jefe de la Side en el menemismo y periodista, Juan Bautista “Tata” Yofre, y María Fernanda Viola, hija del capitán Humberto Viola, adelantó Ámbito.\nAdemás, está acompañado por imágenes de archivo que ilustrarán los testimonios de los protagonistas.",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 90
    },
    {
        "link": "https://www.lavoz.com.ar/politica/encuesta-a-100-dias-de-milei-del-estoy-peor-que-antes-a-la-aprobacion-del-515/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Encuesta a 100 días de Milei: del “estoy peor que antes” a la aprobación del 51,5%",
        "subtitulo": "Córdoba, Santa Fe y Mendoza son la zona donde mejor le va al Presidente de la Nación. A pesar del impacto de las medidas, la mayoría de los votantes no cambiaría lo que eligió en el balotaje.",
        "fecha_hora": "14:56",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/R2i9WwPVG7BfH8X97JdMUAchYyQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/X4ZML5DFDZCK5HLL7RVJUUFVL4.jpg",
        "caption_img": "El presidente electo Javier Milei y la vicepresidenta. (AP Foto/Natacha Pisarenko)",
        "cuerpo": "A 100 días del inicio de la presidencia de Javier Milei, la encuestadora cordobesa Explanans realizó un extenso estudio de opinión pública para saber si la clásica categoría de “luna de miel” es aplicable para entender el vínculo entre su gobierno y la sociedad argentina.\nPara el trabajo, la consultora repitió la metodología desarrollada en 2023. “Y que en noviembre nos permitió anticipar con precisión el resultado del balotaje presidencial. Aquella vez desplegamos una potente muestra de 5.040 casos en 91 ciudades del territorio nacional. El resultado 5 días antes de la segunda vuelta, nos indicaba que Milei le ganaría a Massa 54,9 a 42,5 (con 2,6 % de indecisos)”, explicaron.\nEl resultado final fue 55,6 a 44,3%.\nLa primera conclusión de la encuesta dice que hasta el momento, el gobierno libertario goza de buena salud, con una aprobación nacional del 51,5 %, cifra que en Córdoba llega al 67,8 % y en Mendoza al 63,1 %.\nPolíticaAlberto Fernández criticó los primeros 100 días de Milei y recibió una dura respuesta de Manuel Adorni\nEstos picos de aprobación también se registran entre varones jóvenes.¿Qué nota le pondrían al gobierno de Milei (de 1 a 10)? El promedio fue 5,3 (en Córdoba, llegó a 6,6).\nEn términos ideológicos, se repite la consideración positiva. Al consultar qué dirigente político representó mejor las ideas de los encuestados en estos 100 días, el 46,2 % respondió que “Javier Milei”, lo que sumado al 4,5 % de la vicepresidenta Victoria Villaruel, acumula un 50,7 %.\nDel otro lado de la grieta, Cristina Kirchner sigue siendo la líder con mayor representatividad, con 12,1 %. A ello podría sumarse el 11,2 % de Axel Kicillof y el 10,3 % de Juan Grabois, redondeando un 33,6 % opositor.\nDifícil situaciónDe todas maneras, la difícil situación económica comienza a ser un factor determinante en la valoración de la sociedad.\nSenado \rDebate en el senado sobre el DNU \rArgentina\rVictoria Villarruel\rFoto Federico Lopez ClaroPara el 59,8 % de los consultados, no hay dudas de que la situación económica actual es peor que antes.\nEl primero es Milei, con el 28,7%. Luego, a los gobiernos anteriores: 28,2% al de Cristina; 25,7% al de Alberto Fernández y 15,9% a Mauricio Macri.\nA pesar del apoyo que recibe Milei, al medir el impacto de las medidas de su gobierno en el bolsillo, casi el 60% (59,8%) reconoció que está “peor que antes”; mientras que un 34,8% afirmó que su situación “no cambió”.\nAl 50,1% el Presidente ñe genera emociones positivas: “esperanza” a un 40 %; “confianza” al 7 %; y “admiración” al 3,1 %.\nCórdoba, una fortalezaEn el estudio, Explanans afirma que la franja central del país, compuesta por Mendoza, Córdoba y Santa Fe, constituye la mayor fortaleza territorial del gobierno.\nPolíticaA casi 100 días de gestión, Milei enfrenta el desafío de blindar el DNU y sancionar la ley “bases”Carolina RamosComo se mencionó antes, la mejor nota se la pusieron los cordobeses: 6,6 puntos. Luego, le sigue Mendoza con un 6,3 puntos. Y tercero, Santa Fe con un 5,6.\nMás atrás, Ciudad Autónoma de Buenos Aires, donde sus ciudadanos le pusieron un 5,2 puntos.\nLa peor nota, según la encuesta, la recibió Milei en la provincia de Buenos Aires con un 4,9 puntos.\nBalotajeOtro de los temas que planteó la encuesta es qué pasaría si se repitiera el escenario de balotaje de noviembre pasado.\nEl 96% contestó que votaría igual, y solo el 5,7% cambiaría su voto.\nEntre los que votaron a Milei, apenas el 3,9% dijo que no lo volvería hacer; mientras que el 53,% de los que lo hicieron por Sergio Massa respondieron que no modificaría su decisión.\nDonde hubo más dudas fue entre los votantes en blanco: el 43,5% que no había preferido a ninguno de los dos candidatos ahora cambiaría su elección.\nPacto de mayoExplanans consultó sobre qué podría pasar con el “pacto de mayo”, la convocatoria de Milei a los gobernadores para firmar un gran acuerdo nacional.\nEl 33,4% cree que “será un éxito”; mientras que el 27,3% que es “una estrategia para ganar tiempo”.\nMartín Llaryora, durante su presentación en AmChamSubmmit (Captura de video).\nLuego, el 11,9% que “es una buena idea pero no saldrá bien”; y el 19,1% que “es una mala idea y va a fracasar”.\nCórdoba - lugar en el que se firmaría el “pacto de mayo” - es la provincia donde más gente cree que será “un éxito” (46,2%); seguida por Mendoza (39,6%) y Santa Fe (37,8%).\nFicha técnicaCobertura: República Argentina.\nMuestra: 6.558 casos totales luego de depuración de base.\nPoblación: mayores de 18 años.\nSegmentación: por género, edad, zona (ponderando voto en balotaje).\nTécnica de recolección: cuestionario online en plataformas digitales.\nProcedimiento de muestreo: 25 conglomerados urbanos con mayor población del país (91 ciudades en 21 provincias + CABA).\nInstrumento: cuestionario estructurado.\nMargen de error: 1,21 % para un nivel de confianza del 95%.\nFecha de recolección de datos: 11 al 16 de marzo de 2024.",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 91
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/dolar-blue-hoy-en-cordoba-a-cuanto-cotiza-este-lunes-25-de-marzo-de-2024/",
        "seccion": " Negocios  / Dólar",
        "titulo": "Mercados. Dólar blue hoy en Córdoba: a cuánto cerró este lunes 25 de marzo de 2024",
        "subtitulo": "Minuto a minuto, todas las noticias sobre lo que pasa con la divisa informal, el cripto y el dólar en todas sus variantes.",
        "fecha_hora": "17:47",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/54KI1kDUEgqW7SejJ9AjlIK6kv4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/IWW7ATPT5FFI3NDZHBY3NYWTMQ.jpg",
        "caption_img": "Cotización del dólar hoy. (Ramiro Pereyra / La Voz)",
        "cuerpo": "El dólar blue cerró su cotización este lunes 25 de marzo en Córdoba a $ 1.031 y se mantuvo estable respecto de los valores de la semana pasada. En la city porteña, la divisa tuvo el mismo comportamiento y cerró a $ 1.020, con la misma tendencia que en Córdoba.\nPolítica\"La macro\". Dólar planchado: ¿por qué no sube? ¿hasta cuándo no lo hará?Laura GonzálezPor otra parte, este viernes el Banco Central informó la compra de U$S 184 millones, por lo que las reservas llegaron a U$S 28.035 millones.\nValor histórico del dólar blue en CórdobaEl miércoles 23 de enero cotizó a $ 1.268, su máximo valor nominal.\nNegociosTarjetas de crédito: el importante cambio para los consumos en dólares que habrá en el próximo resumenPaula Martínez (Especial)Cotización del dólar blue hoy en CórdobaEn Córdoba, el dólar blue cotizó a $ 1.003 para la compra y $ 1.031 para la venta.\nPolíticaExpectativas en suspenso por Milei: puede salir pato o gallaretaLaura GonzálezCotización del dólar blue y financierosDÓLAR BLUE EN CÓRDOBA: $ 1.031DÓLAR BLUE EN BUENOS AIRES: $ 1.020DÓLAR OFICIAL $ 875DÓLAR BOLSA $ 1.023CONTADO CON LIQUI $ 1.089DÓLAR CRIPTO $ 1.092DÓLAR TARJETA $ 1.400Dólares unificadosInfogramQué son los dólares financieros: CCL y MEPLos dólares financieros son los que pueden comprarse a través de operaciones financieras.\nPor un lado, el dólar Contado con Liquidación (CCL), que es el que se consigue comprando bonos en pesos y luego vendiendo ese bono en el exterior, a cambio de dólares (se necesita una cuenta en otro país).\nNegociosLos “viejos” billetes de 100 dólares: ¿sirven o hay que cambiarlos?\nMientras que el dólar MEP (o Bolsa) es el que se consigue con bonos en pesos, pero en el país.\nActualmente, las empresas que necesitan dólares deben comprarlos en la Bolsa. Para el fisco, es una “planificación fiscal nociva”.\nQué es el dólar blueSe denomina dólar blue a la versión “informal” de la divisa. Se puede obtener por fuera del mercado, en cuevas y cambistas que trabajan sin el control del Banco Central.\nSu venta no tiene un cepo, como sí lo tiene el dólar ahorro, y generalmente es considerado un “termómetro” de las incertidumbres políticas y económicas que vive el país.\nDólar BlueInfogramComo se sabe, el dólar blue suele tener una cotización más alta en ciudades del interior, como Córdoba, que en la capital del país.\nFuentes conocedoras del dólar blue afirman que se trata de un mercado pequeño, en el que es posible influir con poco dinero. Así, en momentos de tensión, se apela a “manos amigas” para hacerlo bajar de precio.\nTodas las noticias sobre el dólarNegociosLos “viejos” billetes de 100 dólares: ¿sirven o hay que cambiarlos?\nDólar. Enterate de todas las noticias sobre el dólar en LaVoz.com.ar. Seguí nuestra página en Facebook o en Google News.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 92
    },
    {
        "link": "https://www.lavoz.com.ar/politica/en-106-dias-de-milei-primero-el-shock-y-ahora-el-gradualismo/",
        "seccion": " Política  / Jubilados",
        "titulo": "Análisis. En 106 días de Milei, primero el “shock” y ahora el gradualismo",
        "subtitulo": "Después de tres meses de licuadora y motosierra, la Nación modera el ajuste y propone un aumento a los jubilados. Postergó la quita de subsidios al grueso de residenciales y aplazó el aumento del gas.",
        "fecha_hora": "18:39",
        "autor": "Laura González",
        "link_img": "https://www.lavoz.com.ar/resizer/FMkLGEuh2DE3QHDjD-zgdzT_dqI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ZKRHS3EYEFEINL5DNXXRZFE2JE.jpg",
        "caption_img": "Presidentes de la Nación: Javier Milei y Alberto Fernández. (AP)",
        "cuerpo": "Dejemos todo el ruido que rodea a la gestión de Javier Milei para enfocarnos en una sola cosa, probablemente la más importante: arreglar la macro. Alguien podrá decir que los modos importan; que volver a debates setentistas nos hace daño a todos; que Ariel Lijo es horrible, y que tratar al Congreso de nido de ratas es imperdonable cuando te toca negociar.\nTodo eso es cierto, pero no deja de ser colateral ante los tres problemas que Milei prometió solucionar: inflación, inseguridad y privilegios de la política.\nLo cierto es que, en estos 106 días de gobierno, la macro ha respondido mejor de lo esperado. Es más, sabiendo que se trata de un presidente débil, sin Congreso y con poca vocación de diálogo, nadie imaginaba estos resultados.\nLa inflación se está desacelerando a un mayor ritmo del previsto; se hilvanaron dos meses de superávit financiero; en febrero se recuperaron los superávits gemelos; se compraron U$S 10 mil millones de reservas; el riesgo país bajó mil puntos básicos, y los dólares alternativos están pinchados, cuando el pronóstico era de zozobra pura para fines de marzo.\nPolítica\"La macro\". Dólar planchado: ¿por qué no sube? ¿hasta cuándo no lo hará?Laura GonzálezOtros agregan que se evitó una hiperinflación; imposible probar eso, pero el pase a precios fue del 71%, frente a una suba del tipo de cambio del 115%.\nLa casa está incendiada y el Gobierno –el ministro Luis Caputo y el titular del Banco Central, Santiago Bausili– prendieron los extintores y a manguerazo puro están atacando el problema. Van tres meses de shock extremo: licuadora y motosierra. Las prestaciones sociales (jubilados y planes de asistencia), que explican el 50% del gasto estatal, sufren la licuadora, y los gobernadores, con caída de las transferencias no automáticas a casi cero, padecen la motosierra.\nLe agregan la épica de estar siempre cerrando un quiosco: el agregado de la Embajada en Francia que promovía el turismo cobrando 11 mil euros al mes agita el fuego libertario y le da algo de ánimo al asalariado de ingresos fijos que la está remando. No mueve la aguja ese recorte, pero sirve para distribuir la carga; algo así como “OK, el ajuste me toca a mí, pero por fin también les toca a ellos”.\nVolvamos ahora a lo importante: van tres meses de shock extremo con buenos resultados desde la macro. El tándem libertario podría envalentonarse y avanzar en otras promesas de campaña, como dolarizar ya, salir del cepo mañana, abrir todas las importaciones, cerrar el Banco Central... y hasta podría enamorarse de las encuestas que todavía bancan el quehacer presidencial.\nPolíticaTarifas. Cómo será y a quiénes abarca el nuevo aumento del 100% en la energía eléctrica a partir de mayoLaura GonzálezNo está pasando eso. Al contrario, hay señales de moderación pasado el gran cimbronazo posdevaluación. Se priorizó sanear el Banco Central, no se levantó en nada el cepo, las importaciones se abrieron sólo para alimentos (que demandan U$S 150 millones al mes) y se habla más de convivencia de monedas que de dolarización.\nJubilados, el problema de siempreLa señal más contundente la dio Caputo el lunes, con el decreto 274/2024, que actualiza los 7,5 millones de jubilaciones y pensiones, más otros seis millones de planes sociales.\nLa norma mantiene vigente hasta junio la fórmula de movilidad que sancionó Alberto Fernández en 2020. En junio corresponde el próximo aumento trimestral, pero el decreto propone para abril y mayo aumentos a cuenta de lo que arroje la movilidad de junio. Esa suba, ahora en abril, implica una actualización del 27,35% para todos los haberes. A ese número se llega con un aumento extraordinario del 12,5% sobre marzo y, sobre ese acumulado, un anticipo a cuenta de junio del 13,2%.\nAdemás, sigue vigente un bono que originalmente era de $ 70 mil, pero que ponía como tope una mínima de $ 204.445. Como la mínima ahora pasó de $ 134.445 a $ 171.216, el bono será por la diferencia: $ 33.229. Se supone que ese decreto tiene que pasar por el Congreso. Los legisladores dialoguistas proponían un número no muy distante del que acaba de aplicar Caputo.\nPara la energía, el aumento en febrero para quienes no tienen subsidio y los comercios fue del 100%. Quedan por actualizar en abril las subas para el 65% de los hogares que siguen con subsidio a la electricidad y para todo el universo que usa gas natural. En principio, eso no se haría en abril, sino en algún otro momento.\nTambién se anunció un subsidio temporario para las familias de unos dos millones de chicos que van a escuelas privadas, en general parroquiales, con cuotas que no superan los $ 54 mil al mes y una ayuda tope por hijo de $ 27.198.\nEs un reconocimiento implícito de que la situación es delicada y de que el reloj de arena corre. Por ahora sigue a favor, pero corre. “Milei dobla todo el tiempo. Y no está mal: su ajuste fiscal es ortodoxo, pero su política económica tiene componentes heterodoxos”, juzgó la economista Marina Dal Pogetto.\nEs cierto que sobran las desprolijidades; que hasta hace poco hablábamos de la rebelión de los gobernadores de la Patagonia; que Milei sólo acumula derrotas legislativas, y que la recesión se siente. En Córdoba, en enero, cayó 9% interanual el consumo de energía. Y eso que era a precios viejos.\nPolíticaSchiaretti en su momento la vio; ¿y ahora?Laura GonzálezEl Gobierno tiene severas limitaciones de gestión, cuenta con poco poder institucional y en más de una ocasión se boicotea a sí mismo, como hizo al sacar a Osvaldo Giordano al frente de Anses. Pierde demasiada energía en luchar contra sus enemigos ideológicos y la conclusión que sacó luego de la derrota de la ley “bases” es que sirvió para separar la paja del trigo.\nEso puede funcionar un rato, para alimentar la identidad libertaria, pero no habrá forma de crecer de manera sostenida sin el músculo de las reformas que se consagren en el Congreso.\nPero otra vez: miremos a Caputo y a Bausili, hasta ahora los “intocables” de Milei, más allá de su mesa chica. Ahí se están cocinando los logros, y todos con el sello del Ejecutivo, sin aportes de la Justicia o del Legislativo. El foco económico está en la macro, y está bien que así sea: sólo si se logra eso, se podrá acomodar todo lo demás. No será posible nunca lo segundo sin lo primero.\nAhora parece que es el turno de moderar las revoluciones de la motosierra y de la licuadora. Primero shock, ahora gradualismo. Veremos si funciona.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 93
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-saludo-de-martin-menem-presidente-de-la-camara-de-diputados-de-la-nacion/",
        "seccion": " Política  / 120 años de La Voz",
        "titulo": "120 años de La Voz. El saludo de Martín Menem, presidente de la Cámara de Diputados",
        "subtitulo": "El diputado libertario estuvo en la Redacción y compartió una felicitación por el cumpleaños. Contó que siempre lee “La Voz” en su celular.",
        "fecha_hora": "10:17",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/TT94s509lVTL_9VAV7Hpz6fyssM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/R4KAP3FHIJAYJFU4XAKTKUTBSE.JPG",
        "caption_img": "Martín Menem y Karina MileI en el programa Voz Voto 2024. (José Gabriel Hernández/La Voz). (José Gabriel Hernández/La Voz)",
        "cuerpo": "El diputado nacional Martín Menem, presidente de la Cámara de Diputados de la Nación, saludó a La Voz del Interior por sus 120 años.\nEn su paso por la Redacción (fue entrevistado por el programa Voz y voto, nota que se verá el sábado), contó que lee diariamente La Voz en su celular, y que su familia siempre tuvo el diario como referencia.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 94
    },
    {
        "link": "https://www.lavoz.com.ar/politica/legisladores-del-pj-y-la-ucr-coincidieron-en-la-preocupacion-por-el-sector-pymes/",
        "seccion": " Política  / Legislatura de Córdoba",
        "titulo": "Unicameral cordobesa. Legisladores del PJ y la UCR coincidieron en la preocupación por el sector Pymes",
        "subtitulo": "Presentaron un proyecto de declaración en el que alertaron sobre la caída en la producción industrial. ",
        "fecha_hora": "18:23",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/lWFuMd3MMdFWmWZvwuR49Z0g2sU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/G4JXOL6QEBDQVKBBP6FQZH7A7U.jpeg",
        "caption_img": "Legislatura de Córdoba, bloque oficialista.",
        "cuerpo": "Un proyecto de declaración que fue presentado en la Legislatura de Córdoba por el justicialista Juan José Blangino contó con el apoyo de algunos de sus pares del bancada, además del radical Lucas Valiente, en el que se expresa la preocupación por la caída en las Pequeñas y Medianas Empresas (Pymes).\nLa propuesta de Blangino, según la página oficial de la Legislatura provincial, fue ingresada a comienzo de mes y declara “la preocupación por la difícil situación que están atravesando las Pymes en la provincia de Córdoba”, así como por “la crisis en diversos sectores industriales y el acceso a la salud”. En la última sesión legislativa, este tema tomó estado parlamentario para ser, luego, debatido en el recinto.“Visto la difícil situación que están enfrentando las Pequeñas y Medianas Empresas (Pymes) en Córdoba debido a la coyuntura económica actual, y considerando que estas constituyen un pilar fundamental de la economía cordobesa, generando empleo y fomentando el desarrollo de las regiones, y que la crisis, marcada por diversos factores tanto internos como externos, ha impactado negativamente en la actividad económica de estas, dificultando su capacidad de producción y comercialización, es imperativo adoptar medidas urgentes para brindar apoyo y acompañamiento de la Provincia con el fin de mitigar los efectos adversos de la crisis económica y preservar el empleo en la región”, se destaca en los fundamentos.\nEste proyecto, además de Blangino lleva la firma de los oficialistas Gustavo Tevez, Ileana Quaglino, Mariano Ceballos, Raúl Figueroa y Antonio Russo; junto con el radical Lucas Valiente.\nEntre los fundamentos, en los que coincidieron oficialistas y el legislador opositor, algo poco frecuente en una Legislatura con mucha paridad en las bancas, fue la caída en la producción de la industria “del 30 por ciento”. “Esto es una situación alarmante para el sector industrial, y su rentabilidad está siendo amenazada por diversos factores, como la baja en el consumo debido al debilitado poder adquisitivo, la persistente inflación y el inminente aumento de tarifas de servicios públicos, generando un clima de zozobra y riesgo para la actividad industrial”, se fijó en los fundamentos.“Pese a las caídas en los puestos de trabajo en las pequeñas empresas, Córdoba ha mantenido bajos números en estas caídas estrepitosas, con un esfuerzo de todos los cordobeses que apuestan por la industria y el trabajo. Sin embargo, la caída en las ventas minoristas seguidas de las caídas en los sectores de la Construcción e Industria no dejan de ser alarmantes. Llamamos entonces, a que los representantes del pueblo manifestemos la profunda preocupación por la difícil situación que están atravesando las Pequeñas y Medianas Empresas en la provincia de Córdoba, así como por la crisis en diversos sectores industriales y el acceso a la salud”, reiteraron.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 95
    },
    {
        "link": "https://www.lavoz.com.ar/politica/conferencia-del-prensa-de-manuel-adorni-vocero-presidencial-del-jueves-21-de-marzo-de-2024/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "24M. Adorni defendió la postulación de Lijo para la Corte y anunció más recortes en el Incaa",
        "subtitulo": "El vocero presidencial mantuvo su habitual contacto con la prensa en Casa Rosada. ",
        "fecha_hora": "14:07",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/s8cXonctdMowM1USNnAcNSvDSCM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FRPVBHCWCVCHTOIWVP3U5IQ7MI.jpg",
        "caption_img": "Conferencia de prensa del vocero presidencial Manuel Adorni. (Gentileza Clarín)",
        "cuerpo": "El vocero presidencial Manuel Adorni brindó este jueves su habitual conferencia de prensa en uno de los salones de la Casa Rosada.\nEn el inicio de la conferencia de prensa, Adorni destacó la decisión de Javier Milei de postular Manuel García-Mansilla y Ariel Lijo para la Corte Suprema. “Esperamos que la política acompañe la decisión”, indicó.\nAdemás, destacó el anuncio de los vouchers educativos para pagar cuotas en escuelas privadas.\nRecortes en el Incaa“En el instituto Nacional de Cine y Artes Audiovisuales (Incaa), el interventor decidió eliminar otras siete unidades operativas, entre ellas la coordinación de género y diversidad. Se suma a la suspensión de viajes, horas extras y otras medidas que se comentaron en días pasados”, sumó y detalló que el recorte representa un ahorro de 1.791 millones de pesos.\nEstas son las siete unidades operativas eliminadas en el Incaa:Gerencia de Asuntos JurídicosSubgerencia de Prensa y ComunicaciónCoordinación de Género y DiversidadUnidad de despachoUnidad de Transparencia InstitucionalDepartamento de Asistencia Administrativa y de Gestión del Consejo AsesorObservatorio AudiovisualOtras frases de Adorni en la conferencia de este juevesDenuncia por ataque a integrante de Hijos en Rosario. “Esperamos que la Justicia avance y se esclarezca”.\nMarcha del 24 de marzo y protocolo antipiquetes. “Esperemos que sea un día reflexión para todos, en absoluta paz y tranquilidad”, sin detallar si se aplicará el protocolo.\nPropuesta de Lijo. “Es el único juez que tiene especialización en derecho penal, el resto no lo tiene. Ha hecho carrera en el Poder Judicial. Entiendo que son los valore s que Milei puso en el orden de aptitudes para elegirlo. Tiene que tener los dos tercios de aprobación”.\nVisita del titular de la CIA a Casa Rosada. “Se habló sobre temas coyunturales, la inserción de Argentina en el mundo. Puntualmente se trataron temas de seguridad y de avances en materia de inteligencia”.\nDenuncia de Fopea por ataques a periodistas. “Ni se por qué fueron las mías. El respeto por el periodismo es total y absoluto, más allá de que no coincidamos en miles de puntos. Sería interesante que la vara sea siempre la misma. Recuerdo tantos maltratos en esta sala donde Fopea no decía absolutamente nada. Las opiniones las respetamos, sean de Fopea o de cualquier otra organización o periodista. El respeto que tengo en lo personal del periodismo es mi aval para decir lo que se me ocurra, siempre con respeto. Me tiene sin cuidado lo que dice Fopea. Lo que dice sobre otros funcionarios y del presidente, es una opinión de Fopea, la respetamos, pero no estamos de acuerdo. Ojalá empiece a valorar lo abiertos que somos con el periodismo”.\nTodas las conferencias de prensa de Manuel Adorni",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 96
    },
    {
        "link": "https://www.lavoz.com.ar/politica/sigue-el-escandalo-las-nuevas-polizas-sospechosas-detectadas-en-el-exministerio-de-la-mujer/",
        "seccion": " Política  / Seguros",
        "titulo": "Seguros. Sigue el escándalo: las nuevas pólizas sospechosas detectadas en el ex-Ministerio de la Mujer",
        "subtitulo": "Surgen tras otra auditoría del Ministerio de Capital Humano. La documentación ya fue puesta a disposición del juez Julián Ercolini.",
        "fecha_hora": "17:53",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/he_glHjBzzuxhGKzf3-r_5ga5fo=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/37A2IIQHHNFODKFV3M6SFCLWX4.jpg",
        "caption_img": "Desde México, Alberto Fernández se defendió de la corrupción: dijo que está tranquilo y que no hizo nada (Captura Milenio)",
        "cuerpo": "Siguen las repercusiones por el denominado “escándalo de los seguros” ocurrido durante la administración de Alberto Fernández como presidente. En las últimas horas, se conocieron novedades en el marco de la causa que investiga contrataciones de seguros.\nEn ese caso, se pudo conocer que el Ministerio de Capital Humano detectó más contratos sospechosos por un monto estimado de 30 millones de pesos.\nPolíticaAlberto Fernández tras el escándalo por los seguros: Tengo la tranquilidad de que no hice algo indebido\nEn este caso, las nueve pólizas de seguros fueron contratadas por el ex.\nMinisterio de las Mujeres. Quien figura como apoderado es Carlos Soria, una de las personas apuntadas como parte de la maniobra asegurativa. La documentación ya fue puesta a disposición del juez Julián Ercolini, que es quien lleva adelante la causa iniciada por las denuncias de la dependencia en cuestión, la Anses y Nación Seguros S.\nA, en la que es investigado el exmandatario.\nLa nueva información surge de la supervisión de un “convenio interadministrativo” firmado en junio de 2022 entre el ministerio que encabezaba Elizabeth Gómez Alcorta y la empresa estatal Nación Seguros. En dicho acuerdo, la compañía fue representada por Soria, hombre que ya es investigado en la causa que tiene a cargo Ercolini, señala el portal TN.\nPolíticaSeguros: el Gobierno de Milei oficializó la no renovación del contrato que firmó Alberto Fernández\nLas pólizas contratadas fueron para dar cobertura para incendios en el edificio de Paseo Colón 275, de la ciudad autónoma de Buenos Aires, así para cristales y responsabilidad civil comprensiva. Además, ofrecieron cobertura para equipos electrónicos, como teléfonos celulares, notebook, teclados, cámaras, etc.\nEl origen de la causa es la auditoría que encabezó el ahora extitular de la Anses, Osvaldo Giordano, quien detectó que debía pagarle a Nación Seguros un contrato por $ 1.700 millones por coberturas de seguros de vida a jubilados que recibían créditos. Allí se descubrió además la presencia de terceros que cobraban comisiones en coberturas que proporcionaba el Estado.\nPolíticaEscándalo de los seguros en Anses: Alberto Fernández sumó una nueva imputación\nEn tanto, Alberto Fernández se desligó de las acusaciones y ratificó su inocencia. “Estoy para explicar todo lo que tengo que explicar porque tengo la tranquilidad de que no he cometido ningún hecho indebido”, aseguró en una entrevista que le realizó un medio extranjero.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 97
    },
    {
        "link": "https://www.lavoz.com.ar/politica/decomisaron-el-barco-que-pesco-ilegalmente-merluza-negra-y-encontraron-una-grave-falta-ambiental/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Tai An. Decomisaron el barco que pescó ilegalmente merluza negra y encontraron una grave falta ambiental",
        "subtitulo": "El buque chino pescó ilegalmente más de 140 toneladas de este animal. La polémica derivó en renuncias de varios funcionarios. ",
        "fecha_hora": "18:12",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/B79ykIuQJdqREi6r8hnO4DiMJHU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/R6BJEPSGDREXDBRSYL6TWECF2Q.jpeg",
        "caption_img": "El buque Tai An durante su pesca. (Gentileza Clarín)",
        "cuerpo": "La polémica desatada por el accionar del buque Tai An, denunciado por pescar ilegalmente 142 toneladas de merluza negra, sumó un nuevo capítulo este jueves. Es que, después de esperar un día en el puerto de Ushuaia, una comisión de la Subsecretaría de Pesca y Prefectura decomisó el cargamento y detectó una grave falta ambiental. El episodio del barco chino derivó en renuncias de varios funcionarios luego de que uno de ellos dijo haber sido presionado para permitir la pesca ilegal de esta embarcación. En su cargamento, la comisión encontró ejemplares muy jóvenes del animal, de entre 20 y 30 centímetros, cuando el promedio del adulto es de 40. Con esta información, la comisión determinó no sólo que el buque Tai An pescó de manera ilegal merluza negra, una especie protegida con un cupo pesquero, sino que extrajo ejemplares muy jóvenes que aún no habían desovado, poniendo en riesgo la supervivencia de la especie. Vale mencionar que el Tai An es un buque de origen chino, pero embanderado argentino por parte de la empresa Prodesur, perteneciente al empresario Liu Zhijiang, un hombre chino naturalizado argentino y cuya empresa está radicada en Ushuaia. Decomisaron la pesca del buque Tai An y encontraron una grave falla ambiental. (Gentileza)En cuanto a los permisos, el Tai An es un buque factoría de arrastre, una técnica agresiva de pesca que levanta todo a su paso en el lecho marino. A bordo, produce surimi y tiene permitido pescar de todo a excepción de merluza austral, langostino y las especies cuotificadas, como la merluza negra.\nA raíz de la polémica desatada por el buque, el Director de Control y Fiscalización Pesquera, Julián Suárez, renunció a su cargo luego de denunciar que desde Cancillería había recibido “aprietes” para ignorar la actividad ilegal del barco chino. Suárez había solicitado los registros de recorrido del barco y se había comunicado con el inspector a bordo, gracias a eso detectó que llevaba a bordo 142 toneladas de merluza negra. La actividad ilegal vendría siendo llevada a cabo desde el mes de febrero. PolíticaCancillería. Gobierno de Milei: en medio de una polémica, renunció el encargado de controlar la pesca furtiva\nSegún detalló el ahora exfuncionario, tras constatar la irregularidad le pidió al subsecretario de Pesca Juan Antonio López Cazorla que el barco vuelva a puerto para ser examinado. Sin embargo, dijo haber recibido presiones por parte de Cancillería para que esto no se realice. Tras la renuncia de Suárez y la denuncia contra Cancillería, dejó su puesto el funcionario de esa cartera, Pablo Ferrara Raisberg. Sería la persona señalada como el responsable de interceder a favor de Tai An. Con información de TN",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 98
    },
    {
        "link": "https://www.lavoz.com.ar/politica/pediran-una-sesion-especial-para-limitar-el-juego-on-line/",
        "seccion": " Política  / Legislatura de Córdoba",
        "titulo": "Legislatura de Córdoba. Pedirán sesión especial para limitar el juego “on line”, especialmente a menores",
        "subtitulo": "Un grupo de la oposición busca abrir el debate en el recinto. Encuentro Vecinal presentó proyectos para prohibirlas y pidió que en abril se sesione. ",
        "fecha_hora": "16:25",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/lDRm4R8IAZ9LUjqrohBYtMAFix4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/H2OWG4CE3JAURE4FLLAPPDRHZQ.jpg",
        "caption_img": "Legisladores de la oposición pedirán una sesión especial.",
        "cuerpo": "Sin fecha aún para una sesión ordinaria en la Unicameral de Córdoba, un grupo de legisladores de la oposición quiere pedir una asamblea especial para el 4 de abril con la intención de abordar el impacto del juego on line en Córdoba, a pocas semanas de su funcionamiento. Especialmente, por su impacto en los menores.\nLa semana pasada, las autoridades legislativas no convocaron a sesionar y acordaron con los opositores que este miércoles se realizaría una sesión especial en José de la Quintana (se trata del predio donde funcionó el ex-Grupo de Artillería 141, y que fue centro de detención y tortura de la última dictadura militar).\nEste campo fue puesto en valor en 2018 como proyecto comunitario, por lo que la agenda de los legisladores de este miércoles, a las 10, estará centrada en esta actividad en el marco de la semana de la Memoria, Verdad y Justicia con proyectos vinculados al tema, como el tratamiento de la obligatoriedad para que en las dependencias públicas se dicten capacitaciones relacionadas con los derechos humanos.\nLas apuestas \"online\" son cada vez más populares entre adolescentes. (Freepik)Es por esta razón que, como no se abordarán otras iniciativas y que aún no se realizó en la Legislatura una convocatoria oficial a una sesión ordinaria, un grupo de opositores avanzará en la recolección de firmas de los integrantes del cuerpo legislativo para que se llame a una asamblea especial con el objetivo que se aborde el juego on line.\nSesión especialRodrigo Agrelo, de Encuentro Vecinal Córdoba, adelantó este lunes que pedirá una sesión especial para el jueves 4 de abril. Quiere que allí se dé tratamiento a dos proyectos con los que intentará poner límites “al accionar de los juegos de azar en línea que se explotan en Córdoba”.“Proponemos prohibir la adjudicación de nuevas licencias de juegos en línea, prohibir la creación de nuevas modalidades de juegos de azar en la provincia de Córdoba y crear una comisión de expertos para evaluar la rescisión de los contratos vigentes regulados por la ley 10.793″, expresó el legislador opositor que buscará el respaldo de Juntos por el Cambio para sumar firmas de adhesión para solicitar una sesión especial.“Las primeras cuatro licencias adjudicadas por la Provincia de Córdoba, a poco de andar, permiten percibir con nitidez los males derivados de la expansión de esta modalidad de juego. Jóvenes y mayores adentrándose en el camino de la ludopatía, comprometiendo el patrimonio propio y, muchas veces, el de sus familias, son la prueba del daño social provocado por estos juegos de azar”, expresó Agrelo.\nJuntos por el Cambio: preocupación por los menoresDías atrás, la presidenta del interbloque de Juntos por el Cambio, la radical Alejandra Ferrero, había presentado un proyecto de ley para evitar las apuestas de los menores, con mayores condicionamientos a lo que hoy plantea la ley provincial, aprobada en diciembre de 2021.\nEsto también fue pedido por algunos legisladores para que sea abordado en una sesión especial. Hasta ahora el oficialismo tiene un calendario anunciado sólo con la sesión de este miércoles.\nPor otro lado, la propuesta de Ferrero establece la modificación de la ley 10.793, que regula el juego on line, para limitar el acceso a niños y adolescentes.\nEn este caso, la iniciativa opositora contempla la modificación del artículo sobre el Registro de Jugadores para “otorgar transparencia al sistema y evitar la utilización de datos falsos al momento de acceder a las apuestas y juego on line.“En este punto se promueve la incorporación del registro de datos biométricos, una información personal que se puede utilizar para identificar de forma única a un individuo”, se fundamentó en el proyecto de la radical.\nTambién el interbloque está dispuesto a avanzar en el pedido de incorporación de un nuevo punto en el articulado de la norma que fije campañas de prevención acerca de los perjuicios que ocasiona el juego compulsivo en las personas, además de la implementación de “talleres y jornadas de concientización y sensibilización en las instituciones educativas”.\nPor último, el proyecto establece una modificación en el canon obtenido de las licencias otorgadas, con la intención de la creación de programas de prevención de la ludopatía y formación de conciencia responsable respecto del juego en escuelas secundarias, además de la asistencia a programas sociales que se vean reflejados en el presupuestario provincial.\nUn informe de La Voz publicado este domingo dio cuenta que, en 60 días, hubo en Córdoba apuestas por $ 5.860 millones y que el Estado recibió $ 22 millones. También se conoció que, desde que se habilitaron las cuatro plataformas en Córdoba, 40 mil jugadores apostaron casi $ 105 millones por día.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 99
    }
]