[
    {
        "link": "https://www.lavoz.com.ar/espectaculos/mira/ricardo-darin-se-refirio-a-la-situacion-del-sector-artistico-en-argentina/",
        "seccion": " Espectáculos  /  Mirá  / Ricardo Darín",
        "titulo": "Es un delirio. Ricardo Darín se refirió a la situación del sector artístico en Argentina",
        "subtitulo": "Durante la previa del estreno de “Descansar en paz”, filme que produjo para Netflix, el actor se refirió a la situación que atraviesa la industria local en estos momentos. ",
        "fecha_hora": "10:52",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/NmjIZq2rZFnulU0fPCHd38MeJYw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/B523PUPMLJC2VPVW3U5WVPY2PA.gif",
        "caption_img": "Foto: web.",
        "cuerpo": "En el marco de una proyección especial de Descansar en paz, la nueva película de Sebastián Borensztein protagonizada por Joaquín Furriel, Griselda Siciliani y Gabriel Goity, Ricardo Darín (quien produjo este filme para Netflix con Kenya Films) se refirió a la situación que atraviesa actualmente el sector artístico en Argentina.“Creer que lo que está ocurriendo en nuestro país desde hace ya muchas décadas con la pulverización de la educación, del trabajo real; la cantidad de gente que está por debajo de la línea de pobreza (todas cosas muy lamentables y muy horrorosas), dependen del sector artístico, los actores, las actrices, los directores... es un delirio”, precisó Darín en diálogo con Clarín.Y a modo de reflexión precisó que sería bueno que “tanto de un lado como del otro estén bien asesorados y se sienten en una misma mesa de debate, ya que queremos construir un país para adelante bien”. Mientras que al mismo tiempo que detalló la importancia y lo necesario que es que “se entiendan las posiciones” y “se llegue a un punto de equilibrio y no escuchar las locuras que se están escuchando por ahí”.",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 180
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/el-mano-a-mano-del-plantel-con-fassi-en-la-previa-a-la-final-con-velez-y-al-inicio-de-libertadores/",
        "seccion": " Mundo D  /  Fútbol  / Talleres",
        "titulo": "Talleres. El mano a mano del plantel con Fassi, en la previa a la “final” con Vélez y al inicio de Libertadores",
        "subtitulo": "Después de la práctica de este jueves, el presidente albiazul charló con los jugadores, en la previa a jugar un doble frente competitivo.  ",
        "fecha_hora": "17:27",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/ZZVl7GR4tDGZLsvAFXA-7Q8RUs8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/3EY3OUCFIFCHLBETBXLMOHYSOY.jpg",
        "caption_img": "Atentos. Andrés Fassi, presidente de Talleres, habló con el capitán Guido Herrera y todo el plantel, en el CARD, y de cara al doble frente competitivo. El protagonismo y los objetivos institucionales para lo que vien. (Foto: Pedro Castillo / La Voz)",
        "cuerpo": "“Es un gran plantel”, “Es el más caro de la historia de Talleres”, “Confiamos en Ribonetto y su cuerpo técnico”, “Deberíamos tener más puntos” fueron algunas de las frases que el presidente albiazul Andrés Fassi pronunció en lo que va del año e inclusive durante la asamblea social realizada el sábado pasado en el CARD. Este jueves, Fassi convocó al plantel para después de la práctica, en el mismo espacio albiazul. ¿La idea? Reforzar conceptos y concientizar a todos sobre lo que se va a jugar Talleres en la Copa de la Liga Profesional y la Argentina, que ya están en marcha y empieza a definirse, la Libertadores que arrancará en abril, la Liga que comenzará en el 12 mayo y la final de la Supercopa Internacional ante River.  ¿Por qué esta semana? Talleres arrancó el miércoles su preparación para el partido con Vélez, a jugarse en principio el sábado 30 de marzo, en el Kempes, por la 12ª fecha de la Zona A de la Copa de la Liga Profesional. Se trata de una final, ya que el equipo de Liniers es puntero junto con River y Argentinos (21 puntos). Y si Talleres, vence, lo va a superar y seguirá comprendido entre los cuatro que clasifican a  cuartos de final. Y a la fase regular le quedarán los juegos con Independiente Rivadavia (M), de local e Independiente de Avellaneda, de visitante. Si la “T” clasifica, tendrá la chance de jugar mínimamente en cuartos de final.En cuánto a la Libertadores, arrancará el jueves 4 de abril  ante Sao Pablo, en el Kempes, después de jugar el sábado con Vélez por el torneo local. Y serán 12 partidos entre competencia y competencia en 60 días. Por eso también, el diálogo de Fassi con todos los jugadores, ya que habrá rotación más de una vez. Además, es probable que Fassi viaja al exterior la semana que viene. ",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 181
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/talleres-ya-vendio-10-mil-packs-de-entradas-para-su-participacion-en-la-copa-libertadores/",
        "seccion": " Mundo D  /  Fútbol  / Talleres",
        "titulo": "A pleno. Talleres ya vendió 10 mil packs de entradas para su participación en la Copa Libertadores",
        "subtitulo": "Los fanáticos del Matador ya se preparan para una competencia histórica.",
        "fecha_hora": "18:25",
        "autor": "Javier Flores",
        "link_img": "https://www.lavoz.com.ar/resizer/4tUtQTP61KJtpLN_YQZhaUDboms=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/KYWUVZ5OGRAZTH62QS6CF367PE.jpeg",
        "caption_img": "Cara 'e Cancha de Talleres en la previa del partido con Atlético Tucumán, por la Copa de la Liga Profesional. (La Voz)",
        "cuerpo": "Los socios de Talleres siguen respondiendo en gran forma a la venta de packs de entradas con prioridad y descuentos para la participación del equipo en la Fase de Grupos de la Copa Libertadores, que arrancará el 4 de abril, cuando reciba en el Kempes a Sao Paulo de Brasil.Según informó Miguel Cavatorta, encargado de Imagen Institucional del club, entre el jueves y  este sábado ya se llevan vendidos 10 mil packs, entre  la popular Willington y plateas Gasparini y Ardiles.La invitación del club para los socios, en la primera etapa de ventas,  incluye un pack por tres partidos, con prioridad de compra, la posibilidad de abonar en tres cuotas sin interés y con un 50 por ciento  de descuento para los socios menores de 18 años. El expendio se sostendrá hasta este lunes a través del portal “Boletería Vip”, con la excepción de la categoría “Socio T”, respetando la ubicación asignada.Estos son los precios de los packs, que incluyen el servicio por cargo:POPULAR WILLINGTON  Pack por 3 partidos, Socios mayores 35.500  pesos; menores de 18 años, $17.750. Entrada Individual: Socios mayores $15 mil; menores de 18 años, $7.500; No socios,  $30 mil;  No socio menor de 18, $15.000.PLATEA GASPARINI. Pack por tres partidos. Socios, 52.700 pesos, Socios menor de 18 años $26.350. Entrada Individual: socios mayores, $20 mil; socio menor de 18 años, $10 mil; no socio, $40 mil; no socio menor de 18 años, $ 20 mil.PLATEA ARDILES. Pack por 3 partidos. Socios, 70.200 pesos;  Socio menor de 18 años,  $35.100.Entrada Individual: socios mayores,  $30 mil; Socio menor de 18 años,15.000; No Socio, $60 mil; No socio menor de 18 años¸, $ 30 mil.En una segunda etapa, a partir del martes 26 hasta el sábado 30 de marzo, en caso de que haya disponibilidad, el expendio se realizará con la posibilidad de que el socio adquiera la ubicación deseada sin considerar la asignada en su carnet. Y en la tercera y última etapa, a partir del 31 de marzo, se realizará  la venta individual por partido, tanto para socios como para no Socios, sumando la posibilidad de adquirir la Tribuna Popular Sur.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 182
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/por-que-semana-santa-cambia-de-fecha-todos-los-anos/",
        "seccion": " Ciudadanos  / Semana Santa",
        "titulo": "¿Lo sabías? ¿Por qué Semana Santa cambia de fecha todos los años?",
        "subtitulo": "El calendario litúrgico no se rige por el calendario solar y con el tiempo la iglesia católica impuso su propia regla. ",
        "fecha_hora": "09:04",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/G7l2z2GLaMb-R3YOsBX6HZxaNF4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WAGLLJEP4JFMRBMQ26ASCFCLUQ.jpg",
        "caption_img": "Huevos de Pascua, una tradición que con el tiempo se sumó a esta celebración. (Gentileza Los Andes)",
        "cuerpo": "La Semana Santa, periodo en el que la iglesia católica dedica a recordar la pasión, muerte y resurrección de Jesús, cae en diferente fecha cada año. Entonces cabe preguntarse ¿por qué la Semana Santa cambia de fecha todos los años y en cambio la Navidad o Día de Reyes (Epifanía) son fiestas fijas?La primera explicación que surge es que la variación en la fecha de Semana Santa responde a que el Año Litúrgico que por tradición la fija, no se ciñe al año solar, sino al ciclo lunar, que antiguamente dominaba los calendarios.En cambio, la Navidad y la Epifanía son fijas porque fueron establecidas por razones políticas de la Iglesia -imponer el culto a Jesús- en las mismas fechas en que se realizaban ritos paganos de honra al Sol, a Mitra o a Osiris, para reemplazarlos y desaparecerlos.La Pascua: un poco de historia de por qué cae en diferentes fechasLa Pascua fue originalmente judía y se celebraba cuando se producía la primera Luna Llena tras el equinoccio de Primavera en el Norte (Otoño en el Sur), en memoria de la noche en que Moisés y las 12 tribus huyeron de Egipto; de ahí que, tanto el Pesaj (Pascua judía) como la Pascua cristiana siempre concuerden con esa fase lunar, aunque casi nunca se sepa en qué mes solar caen.El problema es que el mes lunar tiene 28 días y el solar unos 30, lo que crea una fundamental diferencia que los judíos solucionaron con el almanaque lunisolar que guía sus fiestas: su Pascua es siempre el 14 de Nissan del calendario hebreo, que puede corresponderse con algún día de marzo o abril del gregoriano, pero siempre en Luna Llena.Pero para la Iglesia no es tan sencillo compatibilizar su almanaque litúrgico lunar con el calendario gregoriano solar que ella misma impuso en 1582, porque las fases de la Luna (cuatro por mes) no responden al mismo día del mes solar.Ya que el equinoccio de Primavera en el Norte se produce entre el 20 y el 21 de marzo, la primera Luna Llena posterior puede así, de un año al otro, dispararse de ahí hasta abril, en orden a esa diferencia de dos días al mes que existe entre ambos calendarios.Pascua de Jesús. (Archivo)Semana Santa: qué día cayó la última cenaPuesto que Jesús era judío, no cabe duda que su Última Cena con sus 12 discípulos para celebrar la Pascua, fue un jueves de plenilunio y en memoria de esto es que los cristianos hacen coincidir la suya con la Luna Llena.Como todo judío, lo que Jesús festejaba era la Pascua como fiesta de la libertad, del fin de la esclavitud bajo los faraones, pero el cristianismo cambió no sólo este concepto, sino su fecha.Los primeros cristianos celebraban la cena de Pascua observando que el Jueves Santo fuese alumbrado por la Luna Llena inmediata posterior al equinoccio de marzo, fase que debía producirse antes de la puesta de Sol en Jerusalén.Pero en el año 325, el primer Concilio Ecuménico en Nicea decretó que nadie debía observar la Cena del Señor (jueves) usando el 14 de Nissan según la manera de los judíos para su Pascua.De tal manera, la Cena de Resurrección (ya no el Jueves Santo) debía celebrarse el primer domingo tras la primera Luna Llena después del equinoccio de Primavera en el hemisferio norte; y en caso de coincidir con la Pascua Judía, postergarse para el domingo siguiente.",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 183
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/motores/franco-colapinto-tuvo-una-muy-buena-carrera-sprint-de-la-formula-2-y-termino-cuarto-en-australia/",
        "seccion": " Mundo D  /  Motores  / Franco Colapinto",
        "titulo": "Gran remontada. Franco Colapinto tuvo una muy buena carrera sprint de la Fórmula 2 y terminó cuarto en Australia",
        "subtitulo": "El piloto argentino partió en el puesto 13 y tuvo un sólido trabajo que le permitió trepar mucho en el clasificador. A qué hora corre la carrera principal y dónde verla.",
        "fecha_hora": "17:41",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/c-jdZ1TIvnYIor1R0iD4G06j12M=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4CRCGO6F6JFWXB4CFU3T4ZHFAY.jfif",
        "caption_img": "Franco Colapinto tuvo una destacada tarea en la Sprint Race en Australia. Ahora, apunta a una buena faena en el evento principal de la tercera fecha de la F2. (@BulletSportsMgt)",
        "cuerpo": "El argentino Franco Colapinto tuvo una muy buena carrera sprint en la Fórmula 2, que cumple su tercera fecha de la temporada en Australia.En el trazado semipermanente de Albert Park, el piloto oriundo de Pilar terminó en el cuarto puesto, luego de largar en la posición 13 con el auto del MP Motorsport.Colapinto tuvo una buena largada y se acomodó décimo tras la primera curva. En la décima vuelta esquivó un accidente entre otros pilotos y trepó hasta el quinto lugar, con el que recibió la bandera a cuadros.La razón por la que Colapinto trepó otro puesto en la Sprint RaceEl ganador fue el francés Isack Hadjar, pero luego recibió una penalización de 10 segundos por estar involucrado en el accidente que ocurrió durante la largada de la competencia.Esto retrasó a Hadjar hasta el sexto lugar y le permitió a Colapinto avanzar a la cuarta colocación. De esta manera, el argentino sumó cinco puntos y ahora totaliza 13, por lo que quedó 10° en el certamen de pilotos.Qué dijo Colpainto tras las Sprint Race#F2 | Declaraciones de @FranColapinto post-sprint race.📽 @SC_ESPNpic.twitter.com/260JdbnXgJ— Colapinto News🇦🇷 (@Colapinto_news) March 23, 2024\n\nLa feature race de F2 en AustraliaLa carrera principal se correrá esta noche, desde las 21.35 de Argentina. Todo el evento se podrá seguir vía streaming por la plataforma Star+.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 184
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/cine-series/pobres-criaturas-con-emma-stone-ya-disponible-en-streaming-la-plataforma-que-la-tiene-en-su-menu/",
        "seccion": " Espectáculos  /  Cine y series  / emma stone",
        "titulo": "Multipremiada. Pobres criaturas, con Emma Stone, ya disponible en streaming: la plataforma que la tiene en su menú",
        "subtitulo": "Es el filme de Yorgos Lanthimos que tiene a la actriz en el doble rol de protagonista y productora. Viene de ganar cuatro Oscar. ",
        "fecha_hora": "15:49",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/rwirhzTCrRnz-Esqc85-pZ8sVV0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/DLWSFW74ANERXMI6NPDN45AVWM.jpg",
        "caption_img": "Pasaje de \"Pobres critaturas\", con Emma Stone, Mark Ruffallo y Willem Dafoe. (Atsushi Nishijima, por cortesía de Searchlight Pictures)",
        "cuerpo": "Desde este miércoles 20 de marzo, Pobres criaturas está disponible en Star+.El filme de Yorgos Lanthimos llega a esta plataforma de streaming luego de ganar cuatro premios Oscar durante la 96ª edición de la celebración de la Academia de Artes y Ciencias Cinematográficas de Hollywood, incluyendo mejor actriz por la interpretación de Emma Stone como Bella Baxter. CineComentario de “Pobres criaturas”, la comedia premiada con Emma Stone: mujer de laboratorioJavier MattioTambién se adjudicó las estatuillas a mejor diseño de producción, mejor diseño de vestuario y a mejor maquillaje y peluquería.Del griego Yorgos Lanthimos y con Emma Stone en el doble rol de protagonista y productora, llega la historia increíble y evolución fantástica de Bella Baxter (Stone), una joven a la que el brillante y poco ortodoxo científico Dr. Godwin Baxter (Willem Dafoe) le devuelve la vida. MúsicaOscar 2024: Al Pacino explica la confusión que se generó cuando entregó el premio a mejor películaAPBajo la protección de Baxter, Bella está ansiosa por aprender. Deseosa de la experiencia que le falta, Bella huye con Duncan Wedderburn (Mark Ruffalo), un abogado astuto y libertino, en una aventura vertiginosa a través de los continentes. Libre de los prejuicios de su época, Bella crece firme en su propósito de defender la igualdad y la liberación.Basado en el libro de Alasdair Gray, el guion fue escrito por Tony McNamara, siendo esta la segunda colaboración entre Lanthimos y McNamara (La favorita, también con Stone, fue la primera). La película fue producida por Ed Guiney, Andrew Lowe, Yorgos Lanthimos y Emma Stone.Más informaciónOscar 2024: por qué esta edición recuperó con Oppenheimer una vieja tradición de la Academia",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 185
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/dengue-advierten-por-el-uso-excesivo-de-repelentes-y-piden-especial-atencion-con-los-ninos/",
        "seccion": " Ciudadanos  / Dengue",
        "titulo": "Dermatología. Dengue: advierten por el uso excesivo de repelentes y piden especial atención con los niños",
        "subtitulo": "La  sobreaplicación puede provocar irritación en la piel y en las mucosas, en especial en personas con antecedentes alérgicos.",
        "fecha_hora": "18:46",
        "autor": "Benita Cuellar",
        "link_img": "https://www.lavoz.com.ar/resizer/A4oDTjZdSvZXo9eUsKTWk0O_0NA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FJD555H6ERH5VGTBDGQU6YSCRI.JPG",
        "caption_img": "Los especialistas recomienda no utilizar en exceso los repelentes sobre todo en aquellas personas que son propensas a alergias. (La Voz)",
        "cuerpo": "Ante la proliferación de mosquitos y el brote de dengue, una de las opciones para protegerse contra la picadura del Aedes aegypti, transmisor de la enfermedad, es el uso de repelentes para insectos que se colocan sobre las zonas del cuerpo que están más expuestas.En el mercado hay diversas modalidades, desde sprays, lociones, cremas, hasta geles que contienen sustancias activas como el DEET y la icaridina. La protección dura, generalmente, de cuatro a ocho horas, pero después hay que reaplicar.Ahora bien: ¿la reiterada aplicación puede provocar alguna consecuencia sobre la piel? La dermatóloga Sabina Hairabedian señala que el uso excesivo de repelentes puede producir irritación tanto en la piel como en las mucosas, y así generar algún tipo de dermatitis sobre todo en aquellas personas propensas a este tipo de reacciones. Y en consecuencia recomendó no abusar de su uso.Hairabedian explicó que a quienes tienen antecedentes de alergias o dermatitis alérgicas, lo primero que les produce el uso excesivo de repelentes es un enrojecimiento de la piel que puede ser leve, con un ligero ardor. Y en casos más graves, la aparición de ronchas.CiudadanosEn Córdoba. Dengue: camiones municipales recolectarán elementos propensos a ser criaderos de mosquitosRedacción LAVOZLas personas que están al aire libre son las que están más expuestas a las picaduras, y la permanencia del producto en la piel depende de cómo se lo aplicó. (Ramiro Pereyra /La Voz) “Para quienes tienen este tipo de reacciones, al principio aparecen espontáneamente, pero si se continúa usando el repelente en cantidades excesivas puede generar eccemas con ampollas en la piel”, afirmó la dermatóloga.Además, indicó que es importante evaluar qué concentraciones tiene el repelente a utilizar, algo que puede variar de un producto a otro. Un repelente con una concentración del 10% de DEET protege a la persona durante dos o tres horas como máximo, mientras que en aquellos que tienen un 30% la protección puede alcanzar hasta 10 horas.Las personas que están al aire libre son las que están más expuestas a las picaduras, y la permanencia del producto en la piel depende de cómo se lo aplicó. La especialista recomendó no usar repelentes caseros, como la combinación de esencia de vainilla con agua, debido al contexto de la enfermedad.EducaciónCórdoba. Preocupación en las escuelas por los brotes de dengue entre el alumnadoRedacción LAVOZCómo usarlosHairabedian dijo que la forma de aplicación es muy importante. En el caso de usar un repelente aerosol hay que evitar hacerlo en lugares cerrados. Siempre es recomendable que haya ventilación. Además, hacerlo a una cierta distancia de la piel, de 10 a 15 centímetros, para que las partículas se asienten.Y dijo que es muy importante respetar el tiempo de reaplicación que indique cada producto comercial, sobre todo cuando se pasan largas horas en espacios al aire libre.A la vez, advirtió que el uso de la citronella, que tiene una efectividad muy baja, no es recomendable en el actual contexto epidemiológico, porque la persona no está protegida. “Es un repelente natural, pero la efectividad no es buena y por ello no previene a s picaduras”, aseguró.En niñosLa Sociedad Argentina de Pediatría (SAP) recomendó que los repelentes que se usan en niños no deben contener más de un 30% de DEET. Y debido a la situación actual del dengue modificó las recomendaciones tradicionales sobre el uso de repelentes, extremando el cuidado a partir de los dos meses de edad con repelentes que contienen DEET, en los que se desaconseja su uso.También el dermatólogo Jorge Llenas, presidente de la Sociedad Argentina de Dermatología de Córdoba (SAD), pidió que repelentes de mosquitos utilizados en niños contengan ingredientes activos más suaves y en concentraciones más bajas que los productos para adultos. “Una concentración de menos de un 10% y hasta un 30% se podría llegar a aplicar en chicos mayores de dos meses”, indicó.Cuando se trata de productos que vienen en crema, y no en aerosol, se recomienda usarlos después de los dos años, y que sea aplicado por los adultos distribuyendo la fórmula en forma pareja tratando que no toque las mucosas ni los ojos.Es fundamental que los niños no manipulen los repelentes. (Foto: www.argentina.gob.ar)Además, remarcó que es fundamental que los niños no manipulen los envases de los repelentes debido a su toxicidad. Y recordó que el uso excesivo en los más chicos puede provocar irritación en la piel.En este contexto de brotes de la enfermedad, el dermatólogo aconsejó el uso de ropa de manga larga y pantalones largos (de colores claros), siempre que los niños se encuentren en el exterior, para cubrir las zonas expuestas.En el caso de bebés, la protección se debe realizar utilizando telas mosquiteras tanto en cunas como en cochecitos de paseo.CiudadanosEn Córdoba. Dengue: atención diferenciada por síntomas leves y graves para agilizar diagnósticos Nicolás Sosa TillardFórmulas con perfumeLos dermatólogos resaltan que la mayoría de los repelentes son por lo general inocuos para la salud de las personas y el ambiente.No obstante, hay fórmulas con perfumes que en pacientes pediátricos pueden producir broncoespasmos. Los productos sin olor y de acción prolongada aumentan el riesgo de un uso en exceso.",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 186
    },
    {
        "link": "https://www.lavoz.com.ar/viral/acertijo-visual-solo-para-genios-encontra-las-tres-diferencias-en-la-imagen-en-tan-solo-10-segundos/",
        "seccion": " Viral  / Viral",
        "titulo": "Desafío. Acertijo visual para genios: encontrá las tres diferencias en la imagen en 10 segundos",
        "subtitulo": "Un nuevo acertijo pondrá a prueba tus capacidades cognitivas ¿Serás capaz de encontrar las diferencias en la imagen lo más veloz posible?",
        "fecha_hora": "16:15",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/yM6oGOq0TZHBNYNbQwWgi4fd3rY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TCE6FRFNRZHFZMJHNK3HAIF574.jpg",
        "caption_img": "Acertijo visual - Encontrá las diferencias",
        "cuerpo": "En este acertijo visual, el reino animal te desafía a un juego de diferencias donde en la pantalla partida se puede ver a un zorro perdido en un campo. La imagen duplicada del zorro contiene tres diferencias sustanciales que deberás identificar en tan solo diez segundos.Canal especial retos visuales de La Voz¿Estás listo para intentarlo?Acertijo visual - Encontrá las diferenciasSolución: ¿Cuáles son las diferencias?La primera diferencia entre una imagen y otra se ve al costado del rostro del zorro donde la montaña se ve empinada de un lado y recta del otro; por su parte, en el cuerpo del animal se encuentran las otras dos: la primera es en la zona de la panza y piernas donde el color negro llega hasta una parte y en la otra mitad se extiende aún más.Acertijo visual - Solución",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 187
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/dolar-blue-hoy-en-cordoba-a-cuanto-cotiza-este-viernes-22-de-marzo-de-2024/",
        "seccion": " Negocios  / Dólar",
        "titulo": "Mercados. Dólar blue hoy en Córdoba: en baja, a cuánto cerró este viernes 22 de marzo de 2024",
        "subtitulo": "Minuto a minuto, todas las noticias sobre lo que pasa con la divisa informal, el cripto y el dólar en todas sus variantes.",
        "fecha_hora": "17:30",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/6BIAVJmL4Y3AsTH_r6hRg6lcS6o=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/PPJ5FHMLMBA5BGIKOYOTF4K3WU.jpg",
        "caption_img": "Cotización del día. (Ramiro Pereyra)",
        "cuerpo": "El dólar blue cerró este viernes 22 de marzo en Córdoba a $ 1.031, 10 pesos menos que el valor del cierre de este jueves donde se había mantenido estable.En tanto, en la city porteña, la divisa cotizó a $ 1.020 siguiendo la misma tendencia que en Córdoba.PolíticaEl dólar “blue” en su laberinto: por qué bajó y cómo sigue la películaWalter GiannoniPor otra parte, este viernes el Banco Central informó la compra de U$S 184  millones, por lo que las reservas llegaron a U$S 28.035 millones.Valor histórico del dólar blue en CórdobaEl miércoles 23 de enero cotizó a $ 1.268, su máximo valor nominal.NegociosTarjetas de crédito: el importante cambio para los consumos en dólares que habrá en el próximo resumenPaula Martínez (Especial)Cotización del dólar blue hoy en CórdobaEn Córdoba, el dólar blue cotizó a $ 1.003 para la compra y $ 1.041 para la venta.PolíticaExpectativas en suspenso por Milei: puede salir pato o gallaretaLaura GonzálezCotización del dólar blue y financierosDÓLAR BLUE EN CÓRDOBA: $ 1.031DÓLAR BLUE EN BUENOS AIRES: $ 1.020DÓLAR OFICIAL $ 873,50DÓLAR BOLSA $ 1.042,50CONTADO CON LIQUI $ 1.114,20DÓLAR CRIPTO $ 1.090DÓLAR TARJETA $ 1.397Dólares unificadosInfogramQué son los dólares financieros: CCL y MEPLos dólares financieros son los que pueden comprarse a través de operaciones financieras.Por un lado, el dólar Contado con Liquidación (CCL), que es el que se consigue comprando bonos en pesos y luego vendiendo ese bono en el exterior, a cambio de dólares (se necesita una cuenta en otro país).NegociosLos “viejos” billetes de 100 dólares: ¿sirven o hay que cambiarlos?Redacción LAVOZMientras que el dólar MEP (o Bolsa) es el que se consigue con bonos en pesos, pero en el país.Actualmente, las empresas que necesitan dólares deben comprarlos en la Bolsa. Para el fisco, es una “planificación fiscal nociva”.Qué es el dólar blueSe denomina dólar blue a la versión “informal” de la divisa. Se puede obtener por fuera del mercado, en cuevas y cambistas que trabajan sin el control del Banco Central.Su venta no tiene un cepo, como sí lo tiene el dólar ahorro, y generalmente es considerado un “termómetro” de las incertidumbres políticas y económicas que vive el país.Dólar BlueInfogramComo se sabe, el dólar blue suele tener una cotización más alta en ciudades del interior, como Córdoba, que en la capital del país.Fuentes conocedoras del dólar blue afirman que se trata de un mercado pequeño, en el que es posible influir con poco dinero. Así, en momentos de tensión, se apela a “manos amigas” para hacerlo bajar de precio.Todas las noticias sobre el dólarNegociosLos “viejos” billetes de 100 dólares: ¿sirven o hay que cambiarlos?Redacción LAVOZDólar. Enterate de todas las noticias sobre el dólar en LaVoz.com.ar. Seguí nuestra página en Facebook o en Google News.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 188
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/las-tres-copas-que-gano-la-seleccion-argentina-llegan-al-interior-cordobes/",
        "seccion": " Mundo D  /  Fútbol  / Seleccion Argentina de Futbol",
        "titulo": "Río Tercero. Las tres copas que ganó la selección argentina llegan al interior cordobés",
        "subtitulo": "Serán exhibidas de manera gratuita y libre para todos los ciudadanos, este sábado.",
        "fecha_hora": "18:32",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/NqkPx6RAimjD0kZfssysP38pOWs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/4JS5M5B6LBGO5EMNU4VKU5ZPFA.jpg",
        "caption_img": "ARCHIVO - Lionel Messi, de Argentina, alza la Copa del Mundo tras vencer en la final a Francia, el 18 de diciembre de 2022, en Lusail, Qatar (AP Foto/Martin Meissner, archivo)",
        "cuerpo": "La llegada a Río Tercero de la Copa del Mundo, la Copa América y la Copa de Campeones Conmebol-UEFA que ganó la Selección Argentina ha generado una tremenda expectativa en esta importante ciudad del interior cordobés.La Liga Riotercerense de Fútbol realizó las gestiones pertinentes con el Consejo Federal para que esto sea posible, por lo que se vivirá un sábado de fiesta.Para esto, se diagramó un operativo especial para vivir la jornada como un gran evento para la comunidad.La Copa América del 2021, la Finalissima 2022, y Copa del Mundo obtenida en Qatar serán expuestas este sábado 23 de marzo de 9 a 20 horas, el en el complejo deportivo del Club Atlético Río Tercero, con entrada libre y gratuita para todo público.“Vivimos todo esto con mucha expectativa y alegría. Vamos a poder darnos el gusto de abrazarlas, besarlas y sacarnos una foto”, contó Néstor Beltrame, presidente de la Liga Riotercerense.Las copas llegan a Río Tercero. (AFA).“Le pedimos a la gente que vaya con tranquilidad y respeto porque todos las van a poder ver. Si tenemos que extender el horario lo vamos a hacer”, afirmó Beltrame.La Copa del Mundo que besó Lionel Messi viene siendo exhibida en distintas ciudades y localidades del interior del país.El trofeo estará cubierta por una protección transparente, por cuestiones de seguridad. A su lado se ubicarán los otros dos trofeos que alzó Messi: la Copa América en 2021 y la “Finalissima” en el inolvidable 2022.“El evento va a tener desarrollo en el hermoso predio que tiene Atlético Río Tercero. Vamos a convocar al departamento infanto juvenil, al femenino, el sábado 23 de marzo. Dará comienzo a las 9 horas y se extenderá hasta las 20. Vamos a tener el tiempo suficiente para disfrutar de esas cosas, besarlas, sacarnos fotos, compartir y sentirnos parte. Y volvernos a emocionar como ese 18 de diciembre del 2022 donde todos salimos a celebrar. Nos dieron una enorme alegría en momentos difíciles”, cerró Beltrame.",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 189
    },
    {
        "link": "https://www.lavoz.com.ar/mundo/tambien-con-cancer-el-rey-carlos-dice-estar-orgulloso-de-kate-middleton-por-su-valentia/",
        "seccion": " Mundo  / Kate Middleton",
        "titulo": "Realeza. También con cáncer, el rey Carlos dice estar orgulloso de Kate Middleton por su valentía",
        "subtitulo": "La Princesa de Gales emitió un comunicado confirmando que está recibiendo quimioterapia. Qué dijo el rey de Inglaterra.",
        "fecha_hora": "16:17",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/s0GWIhOUj7tqIcBNqiQMFcHXjYs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SHQSRPGL7VAMTH3X6JDL27HFYE.jpg",
        "caption_img": "En esta imagen de archivo, el rey Carlos III de Inglaterra participa en una reunión en el Palacio de Buckingham, en Londres, el 13 de diciembre de 2023. (Aaron Chown/Pool Foto vía AP, archivo)",
        "cuerpo": "La princesa de Gales Kate Middleton anunció este viernes que le han diagnosticado cáncer a los 42 años y que está recibiendo quimioterapia “preventiva”.Carlos III dice estar “orgulloso” por la valentía de Kate  tras diagnóstico de cáncerEl rey británico Carlos III dijo este viernes sentirse “muy orgulloso” de su nuera, la princesa de Gales, por “su valentía al hablar como lo hizo” sobre su diagnóstico de cáncer.MundoRey Carlos III diagnosticado con cáncer: ¿Cómo afecta la línea de sucesión?Redacción LAVOZEl monarca, que también padece un cáncer, permanece en estrecho contacto con su “querida nuera”, señala un comunicado divulgado por el palacio de Buckingham, residencia de la familia real.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 190
    },
    {
        "link": "https://www.lavoz.com.ar/politica/pregunto-cual-es-la-mejor-banda-de-rock-argentino-de-la-historia-y-genero-debate-en-tiktok/",
        "seccion": " Política  / Viral",
        "titulo": "Viral. Preguntó cuál es la mejor banda de rock argentino de la historia y generó debate en TikTok",
        "subtitulo": "Un tiktoker argentino desató un debate en al preguntar a transeúntes en las calles de Buenos Aires cuál consideran la mejor banda de rock argentina de todos los tiempos.",
        "fecha_hora": "20:24",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/ZVPFZ5BWlFOCW06fiPqNe88feP0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/D6AYW25P4JGHRPAAITECLL45YE.jpg",
        "caption_img": "Preguntó cuál es la mejor banda de rock argentino de la historia y se armó el debate",
        "cuerpo": "Guido Iannaccone, conocido por su contenido de preguntas callejeras en TikTok, lanzó la interrogante sobre la mejor banda de rock argentino, desencadenando una discusión entre los participantes y seguidores.ViralViral. Es argentino, visitó Venecia y mostró las peculiaridades del lugar que más lo sorprendieronRedacción LAVOZLos gustos son variadosLa mayoría de los entrevistados mencionaron a Soda Stereo y Patricio Rey y sus Redonditos de Ricota como las mejores bandas de rock argentino de la historia.Sin embargo, otras agrupaciones también fueron nombradas, como Almendra, Hermética, Los Abuelos de la Nada, Viejas Locas, Divididos, Serú Girán y La Renga, dando lugar a un amplio abanico de opiniones y preferencias.ViralViral. Ritmo latino: lo invitaron a subir a un escenario en Grecia y deslumbró con su baileRedacción LAVOZ  @guidocone ¿CUÁL ES LA MEJOR BANDA DE ROCK ARGENTINA DE LA HISTORIA? 🤔🎸🇦🇷 Argentina fue el primer país del ámbito iberoamericano que combinó los diversos géneros derivados del rock and roll con elementos locales, desarrollando así un rock de identidad propia. Desde la decada del 60', grandes bandas argentinas maravillaron al mundo con sus diferentes estilos y canciones que aún hoy siguen sonando en todos lados. Salí a la calle a preguntarle a la gente cuál creen que es la mejor banda de rock de la historia argentina 🇦🇷 Les dejo el video con las respuestas, verán que hay 2 que fueron muy nombradas 👀 Y ahora quiero leerlos a ustedes: 👇🏻 Dejen en los comentarios cuál piensan que es la mejor banda de rock nacional de la historia 🎸🤟🏻🇦🇷 Si les gustó el video, no dejen de darle ❤️ y compartirlo. Eso me ayuda mucho 🙌🏻 #argentina #buenosaires #rock #rocknacional #sodastereo #cerati #losredondos #indiosolari #Lollapalooza #rockandroll #rockargentino #caba #larenga #charlygarcia #lunapark #cemento #musica #music #viral #fyp #foryou #foryourpage #paravos #parati #fypppppp #musicaargentina  ♬ sonido original - Guido Iannaccone   ",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 191
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/musica/trulala-presento-oficialmente-a-su-nuevo-cantante-quien-es-y-de-donde-viene-tomas-soria/",
        "seccion": " Espectáculos  /  Música  / Cuarteto",
        "titulo": "Camiseta puesta. Trulalá presentó oficialmente a su nuevo cantante: quién es y de dónde viene Tomás Soria",
        "subtitulo": "El vocalista oriundo de La Rioja fue presentado en las redes del histórico grupo.",
        "fecha_hora": "16:31",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/2hKtqVj7sjj5TJh2yGTlz6Luduk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/W67NZPIVVNDXLFNZCMW4MA5RG4.jpg",
        "caption_img": "Tomi Soria, el nuevo cantante de Trulalá. (Instagram @tomi_soria_ok).",
        "cuerpo": "En el año en el que Trulalá celebrará 40 años desde su inicio como una de las bandas cuarteteras más destacadas de la historia, el grupo creado por Manolo Cánovas sigue renovándose.MúsicaTristeza en el cuarteto: murió el cantante Gabriel Iruela, ex Trulala y La FiestaRedacción VOSEn este caso, la llamada “Universidad del cuarteto” –por ser una auténtica escuela de cantantes– presentó al vocalista que reemplazará a Gino Rodriguez, que dejó su lugar en Trula en diciembre pasado.Se trata de Tomás Soria, riojano de 22 años que tendrá su debut oficial este sábado en El Tornado, renombrado local bailable de Buenos Aires en el que la banda se presentará con dos selecciones.Antes de ese estreno formal –ya estuvo en Sunchales hace un par de semanas–, Soria habló por primera vez como cantante de la banda en las redes sociales de Trulalá.        View this post on Instagram            A post shared by TRULALA OFICIAL (@trulalaoficial)\n“Hola, me presento. Mi nombre es Tomi Soria, tengo 22 años y vengo de La Rioja capital. Estoy muy contento de formar parte de esta hermosa familia, de la gran Universidad, del gran Trulalá”, expresó. “Quería agradecerles por todo el cariño que me han dado este último tiempo en las redes sociales, estoy muy agradecido con ustedes, y quiero que sepan que tengo la camiseta bien puesta, como tiene que ser y como ustedes se lo merecen”, dijo luego.La cuenta oficial de Trulalá en Instagram añadió junto al video: “Bienvenido @tomi_soria_ok a @trulalaoficial, lo presentamos así lo conocen un poco más y nos quedamos con la frase que dijo ‘Tengo la camiseta bien puesta’”. En uno de los comentarios de la publicación, Soria redobló la apuesta: “Voy a defender esta camiseta con alma y vida como ustedes se lo merecen”.En sus historias, el joven cantante compartió el video y agregó unas sentidas palabras: “Se me explota el pecho de felicidad. Gracias trulaleros por tantos hermosos mensajes, se los agradezco de corazón”.En el perfil personal de Soria se lo puede ver en diferentes situaciones vinculadas a la música, cantando en vivo o grabando incluso con Nelson Aguirre, de La Konga. Además, días atrás subió a su cuenta el video del momento en el que se subió a cantar por primera vez con Trulalá, cuando Mauricio Cánovas lo presentó ante una multitud y le deseó lo mejor.        View this post on Instagram            A post shared by Tomi (@tomi_soria_ok)\nMás informaciónValentina Márquez y su emoción al telonear a María Becerra en River: fotos y videos",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 192
    },
    {
        "link": "https://www.lavoz.com.ar/servicios/dia-internacional-de-la-felicidad-por-que-se-celebra-cada-20-de-marzo/",
        "seccion": " Servicios  / Efemérides",
        "titulo": "Efemérides. Día Internacional de la Felicidad: por qué se celebra cada 20 de marzo",
        "subtitulo": "Hace 22 años se emitía el primer capítulo de la exitosa serie de televisión Los Simuladores. Mirá los eventos, nacimientos y defunciones que han ocurrido un día como hoy a lo largo de la historia.",
        "fecha_hora": "00:11",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/CiqggYLUtAC_yJZjCvLqutvAhZ8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/3QRP6YCW5VEU7PJ67Y2GPN5NGQ.jpg",
        "caption_img": "Efemérides. Día Internacional de la Felicidad. (Imagen ilustrativa)",
        "cuerpo": "2024 - DÍA DE LA FELICIDAD. Se celebra el Día Internacional de la Felicidad, instituido en 2012 por las Naciones Unidas como reconocimiento del importante papel de ese estado emocional en la vida de las personas en todo el mundo.Consultá todo lo publicado sobre efemérides en La Voz.La fecha busca promover la idea de que la felicidad es un derecho humano fundamental y destacar la importancia de que las personas de todo el mundo aspiren a ser felices.Ciudadanos¿Cuántos abrazos por día necesitamos para ser felices? La cifra te va a sorprenderRedacción LAVOZImagen ilustrativa. La iniciativa de establecer un día dedicado a la felicidad fue propuesta por Bután, un país ubicado en la región del Himalaya, que desde principios de la década de 1970 mide el progreso de su país en términos de “Felicidad Nacional Bruta” en lugar de utilizar el tradicional Producto Interno Bruto (PIB).CiudadanosEstas son las claves para ser feliz, según Harvard: no, no es el dinero ni el poderRedacción LAVOZFinalmente, en 2012, la Asamblea General de la ONU proclamó el 20 de marzo como el Día Internacional de la Felicidad. Desde entonces, cada año se celebra este día con diferentes actividades, eventos y campañas para fomentar la felicidad, la conexión y la solidaridad entre las personas de todo el mundo.Más efemérides1861 - TERREMOTO DE CUYO. Un terremoto de 7 grados de magnitud en la escala de Richter sacude a la ciudad de Mendoza y causa la muerte de 4.247 personas y cientos de heridos, el mayor sismo en la historia de la provincia cuyana. El terremoto causó incendios que tardaron cuatro días en ser sofocados.1953 - NACE LUISA KULIOK. Nace en Buenos Aires la multipremiada actriz Luisa Kuliok (Luisa Matilde Kullock) de extensa carrera en teatro, cine y televisión. Ganó fama internacional con la telenovela “La extraña dama” (1989).1957 - NACE SPIKE LEE. Nace en la ciudad de Atlanta (Georgia, EEUU) el actor y cineasta estadouniense Spike Lee (Shelton Jackson Lee), director de Malcolm X, BlacKkKlansman y Do the right thing, entre otras celebradas películas.Spike Lee,. (AP)1966 - JULES RIMET. Se roban la Copa Jules Rimet, por entonces máximo trofeo del fútbol, que se exponía en Londres para promocionar el Mundial de Inglaterra 1966. Fue hallado gracias al perro Pickles, mascota del periodista británico David Corbett, que lo descubrió junto al auto de un vecino de su patrón. Corbett recibió una medalla y una recompensa de 1.500 dólares y un regalo especial para su mascota, que también fue condecorada.El Trofeo Jules Rimet, exhibido en el Museo de la FIFA. Foto: FIFA1969 - JOHN LENNON. El beatle John Lennon se casa con la artista japonesa Yoko Ono en el consulado británico del Peñón de Gibraltar con solo dos invitados como testigos de la boda. Lennon abandonó The Beatles en septiembre de 1969 y su salida no se anunció de inmediato porque la banda de pop rock británica renegociaba su contrato de grabación.John Lennon y Yoko Ono. (AP)1971 - ALEXANDER KAPRANOS. Nace en la localidad de Almondsbury (Gloucestershire, Inglaterra) el músico y compositor británico Alexander Kapranos, líder, guitarrista y vocalista de la banda de rock Franz Ferdinand.2002 - LOS SIMULADORES. El canal Telefé emite el primer capítulo de la exitosa serie de televisión Los Simuladores, dirigida por Damián Szifrón y protagonizada por Diego Peretti, Alejandro Fiore, Martín Seefeld y Federico D´Elía. La serie ganó el Premio Martín Fierro de Oro 2002. Luego de una segunda temporada en 2003, se hicieron versiones de la serie en Chile, España, México y Rusia.Los Simuladores se las ingenian bien para adueñarse de las noches.2016 - BARACK OBAMA. El presidente de Estados Unidos, Barack Obama, llega a La Habana en una visita de acercamiento con Cuba, 54 años después de que su país dictara un bloqueo económico contra la isla caribeña. Obama se convirtió así en el primer presidente estadounidense en visitar Cuba desde 1928.El expresidente de Estados Unidos, Barack Obama. (AP)2020 - CUARENTENA OBLIGATORIA. Entra en vigencia el decreto de necesidad y urgencia del presidente Alberto Fernández que dispuso el “aislamiento total” de la población para afrontar la pandemia de la Covid-19, provocada por el virus SARS Cov-2 aparecido a finales de 2019 en la ciudad china de Wuhan.2020 - FALLECE AMADEO CARRIZO. A la edad de 93 años muere en Buenos Aires el exfutbolista Amadeo Carrizo, uno de los mejores arqueros de la historia del fútbol argentino y pionero en la innovación de jugadas en su puesto. Jugó en River Plate, Millonarios de Colombia y en la selección argentina.Amadeo Carrizo. (AFP)Otras efemérides1583- Juan de Garay y 40 españoles más mueren a manos de los indígenas mientras dormían al raso, en su viaje hacia Santa Fe de la Vera Cruz (Argentina).1807- Los ingleses toman Alejandría, tras la llegada del ejército de Napoleón a Egipto.1814- El ejército chileno, a las órdenes del general O’Higgins, derrota a las tropas reales, mandadas por el general Gabino Gaínza, en los campos de Membrillar.1815- Napoleón llega a París y comienza el periodo de su segundo y efímero mandato: los “cien días”.1878- Tratado Salgar-Wyse, en virtud del cual Colombia cede a Lucien Napoleón Bonaparte Wyse el privilegio de construir el canal de Panamá.1916- El físico y matemático alemán Albert Einstein publica su “Teoría general de la relatividad”.1926- Guerra civil china: Una supuesta conjura del capitán del buque de guerra Zhongshan, desencadena la guerra entre el Kuomintang de Chiang-Kai-Chek y el Partido Comunista chino.1956- Túnez proclama su independencia.1956- Erupción del Monte Bezymianny en Kamchatka, Rusia, un volcán que se creía extinguido. Está considerada la mayor erupción volcánica del siglo XX.1974- Un joven británico intenta secuestrar a Ana de Inglaterra, hija de la reina Isabel, y a su marido el capitán Mark Philips cuando se dirigían al Palacio de Buckingham en Londres.1995- La secta religiosa “Aum Shinrikyo” (Verdad Suprema) ataca con gas sarín el metro de Tokio. Con trece muertos y varios miles de intoxicados ha sido el peor atentado terrorista de la historia de Japón.2001- La Corte Interamericana de Derechos Humanos (CIDH) condena a Perú por una matanza de campesinos en 1991 conocida como caso “Barrios Altos”.2003- A las 5.35, hora local, comienza la invasión de Irak.2010- El papa Benedicto XVI pide perdón a las víctimas de los curas pederastas en Irlanda.2014- La Duma rusa ratifica la incorporación de Crimea y la ciudad de Sebastopol a la Federación Rusa.NACIMIENTOS1828- Henrik Ibsen, dramaturgo noruego.1890- Beniamino Gigli, tenor italiano.1915- Sviatoslav Richter, pianista ucraniano.1915- Rosetta Tharpe, “Sister Rosetta” cantante y guitarrista estadounidense de gospel, pionera del rock and roll.1927- José Guinovart, pintor español.1936- Lina Morgan, actriz cómica española.1947- Hasan Ibn Talal, príncipe de Jordania.1950- William Hurt, actor estadounidense.1957- Spike Lee, director de cine estadounidense.1958- Holly Hunter, actriz estadounidense.1967- Yukito Kishiro, dibujante japonés de comic.1968- John Kocinski, piloto de motociclismo estadounidense.DEFUNCIONES1929- Ferdinand Foch, mariscal francés.1947- Pedro Emilio Coll, escritor venezolano.1990- Victor Rothschild, financiero británico.1993- Antonio Quadros, filósofo e historiador portugués.2004- Juliana de Holanda, madre de la reina Beatriz.2009- Abdelatif Filali, ex primer ministro marroquí.2017- David Rockefeller, banquero estadounidense.2018- Paul Bocuse, cocinero francés, impulsor de la “nouvelle cuisine”.2020- Carlos Falcó, marqués de Griñón, aristócrata y empresario español.Fuente: propias y agencias.",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 193
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/violenta-discusion-de-transito-un-hombre-termino-con-traumatismos-y-una-fractura-de-mandibula/",
        "seccion": " Sucesos  / Violencia",
        "titulo": "La Plata. Violenta discusión de tránsito: un hombre terminó con traumatismos y una fractura de mandíbula",
        "subtitulo": "Ocurrió en la ciudad de La Plata y la riña quedó filmada. Mirá el video. ",
        "fecha_hora": "17:09",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/6fqzDDnLAgNO50uYXyKgSOT9Whw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/NTI5APXYH5GORMT4AOTQRF2BUI.png",
        "caption_img": "El momento en el que los hombres se enfrentaron en una riña callejera por una discusión de tránsito. (Captura)",
        "cuerpo": "Una violenta discusión de tránsito terminó con un hombre herido: sufrió una fractura de mandíbula y traumatismos de cráneo. La violenta riña quedó filmada y un joven de 24 años fue detenido.Todo sucedió en La Plata, en la esquina de las calles 7 y 45. Allí, un hombre de 43 años, empleado del Ministerio de Salud Bonaerense, frenó su automóvil en un cruce peatonal. Tras unos segundos, llegó el joven de 24 a bordo de su motocicleta y quedó frenado a la derecha del rodado más grande. SucesosViolencia. Córdoba: quisieron usurparle la casa, se resistió y terminó internadoRedacción LAVOZSegún se puede ver en las imágenes, en ese momento los dos sujetos iniciaron una discusión. El hombre bajó de su automóvil y enfrentó al motociclista, que también dejó de lado su transporte, se sacó el casco y se predispuso a pelear. Cuando el empleado del Ministerio se le acercó, el joven le propinó un fuerte golpe de puño en la mandíbula, tirándolo al suelo. Pese a la fuerte agresión recibida, el hombre se levantó y volvió a enfrentar al motociclista. Un vecino intentó separarlos sin éxito. Todo terminó con el joven golpeando nuevamente al sujeto, esta vez tanto con golpes de puño como patadas. Tras esto, herido, el hombre cayó inconsciente al pavimento. SucesosInvestigación. El crimen de Sebastián Villarreal: los dos principales acusados tienen 17 y 14 añosRedacción LAVOZAgentes policiales llegaron al sitio y esposaron al joven. Mientras, el hombre fue enviado al hospital Interzonal General de Agudos (Higa) de Gonnet en un estado delicado. Según indicaron los médicos, posee “deterioro del sensorio, fractura de mandíbula derecha, herida cortante en el mentón, escoriaciones en cara y nariz, rotura de los dientes incisivos y trauma de cráneo leve de alto riesgo”. Mientras, el agresor fue aprehendido por lesiones graves. Permanece detenido. El video",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 194
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/conmocion-en-neuquen-el-nino-de-3-anos-que-olvidaron-por-seis-horas-en-un-auto-tiene-dano-neurologico/",
        "seccion": " Sucesos  / Maltrato infantil",
        "titulo": "Tragedia. Neuquén: murió el nene que olvidaron dejar en la guardería y pasó seis horas encerrado en un auto",
        "subtitulo": "Tenía tres años. La fiscalía confirmó el deceso. Aguardan los datos de la autopsia.",
        "fecha_hora": "07:31",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/hO0y6Y6fngn_DMDrVBRFN48EIpk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SJCTUV6P7ZAKXD32HBAKR6CB6A.jpg",
        "caption_img": "El auto donde fue olvidado el pequeño (Policía de Neuquén).",
        "cuerpo": "Tras varios días internado en estado crítico, murió en la tarde del martes en la ciudad de Neuquén el pequeño de 3 años que estuvo encerrado por seis horas en un auto, luego de que una sus padres lo olvidara dentro del habitáculo.Desde el lunes pasado la Justicia de Neuquén lleva adelante una investigación por un eventual caso de maltrato infantil, luego de que la madre del niño lo encontró desvanecido en su asiento especial en las butacas traseras del automóvil.Ella, junto a su pareja, se habían ido al trabajo y dijeron haberse olvidado de dejar al niño en la guardería. La mujer intentó reanimarlo dándole agua y luego lo llevó a una clínica.SucesosConmoción en La Plata: una niña denunció a su madre por intentar ahogar en un balde a su hermano menorRedacción LAVOZSegún detallaron, el menor estuvo solo en el vehículo desde las 9 hasta las 15. Ambos padres trabajan en una oficina pública dependiente del Gobierno de la Ciudad de Neuquén.Olvidaron por seis horas a su hijo de 3 años en el auto: lo que se sabeTras el hecho, el pequeño fue trasladado a la Clínica San Lucas, donde permaneció internado con asistencia respiratoria y estado reservado. Por medio de estudios se logró constatar que el pequeño presentaba un severo daño neurológico producto del encierro y el calor que hacía en la ciudad.Permaneció con asistencia respiratoria hasta este martes a las 20.15, cuando médicos constataron su deceso.SucesosSalta: una maestra jardinera fue acusada de maltratar y lesionar a siete niñosRedacción LAVOZEn tanto, la Justicia buscará determinar si el niño es víctima de violencia o maltrato por parte de sus progenitores.Según contaron los padres cuando ocurrió el hecho, esa mañana debían dejarlo en la guardería antes de ingresar a sus puestos de trabajo, aunque ambos se habrían olvidado de que el menor se hallaba en la parte trasera del auto.El Ministerio Público Fiscal intenta establecer si están frente a “la posible comisión de un hecho delictivo”.CiudadanosCórdoba: el 68% de las medidas de protección de Senaf en 2023 fueron por negligencia en los cuidadosAnalía MartoglioPor ahora, la fiscal a cargo del caso, Valeria Panozzo, ordenó que se analicen las cámaras de seguridad de la zona. En tanto, la titular de la Defensoría de los Derechos de la Niñez y Adolescencia, Natalia Stornini, dijo que podrían intervenir en el caso si la Fiscalía determina que hubo un delito.A su vez, la Justicia aguarda los datos de la autopsia.",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 195
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/basquet/barrio-parque-cerro-la-fase-regular-de-la-liga-argentina-con-victoria-y-espera-su-ubicacion/",
        "seccion": " Mundo D  /  Básquet  / Barrio Parque",
        "titulo": "Aguarda. Barrio Parque cerró la fase regular de la Liga Argentina con victoria y espera su ubicación",
        "subtitulo": "El Verde del Sur superó de visitante a Jáchal y aguarda por su clasificación a los playoffs de la Conferencia Norte.",
        "fecha_hora": "17:01",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/TmnuSXI2Wz2k85yWSp2_OK5e25c=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6W5JFF2HHVBTPAHFTBQIH7TISA.jfif",
        "caption_img": "Barrio Parque rompió la racha de cinco derrotas seguidas venciendo a Jáchal en el cierre de la fase regular de la Liga Argentina. (Prensa Jáchal)",
        "cuerpo": "Barrio Parque completó la fase regular con un amplio triunfo por 90-56, de visitante, ante Jáchal de San Juan y espera la definición de la Conferencia Norte de la Liga Argentina que determinará su ubicación  final y el puesto en el que clasifica.El Verde del Sur cortó una racha de cinco caídas seguidas y el fue la primera victoria de Nicolás Arduh, en dos partidos, como entrenador, tras reemplazar a Esteban Pierdominici. Parque cerró la fase regular con 14 triunfos y 16 derrotas, y se ubica en el puesto 12.Deberá esperar que Salta Basket (14-13) e Independiente de Santiago del Estero (13-14) completen los tres juegos que le faltan a cada uno de ellos, todos en condición de visitante, que determinará las posiciones finales de la fase regular.Las chances de Barrio ParqueLos cuatro mejores de cada conferencia clasifican directo a los cuartos de final y serán locales en dicha instancia, sin tener que pasar por el proceso de Reclasificación. Barrio Parque no tiene chances de quedar entre los cuatro de arriba.Si disputará el repechaje el Verde del Sur. La etapa de play-in la protagonizarán los clasificados del 11º al 14º puesto de cada conferencia. Será a un único partido en cancha del mejor ubicado. El 11º vs 12º y 13º vs 14º.El ganador del cruce entre el 11º vs el 12º ingresará directamente a la Reclasificación. Mientras que el perdedor deberá jugar ante el ganador del cruce entre el 13º vs el 14º para definir la última plaza para la Reclasificación.Una vez definidos los equipos surgidos del Play-In, comenzará la etapa de Reclasificación. La misma será al mejor de tres partidos en formato 1-2, es decir, comenzando en la cancha del peor clasificado. Los ganadores de cada llave accederán a los cuartos de final. En Reclasificación se medirán5º vs 12º6º vs 11º7º vs 10º8º vs 9ºUna vez finalizada la etapa, se reordenarán los cuatro equipos clasificados basándose en su récord de la fase regular y cruzarán contra los cuatro mejores de cada conferencia que ya se encontraban clasificados esperando rival. Los cuartos de final serán al mejor de cinco juegos. Las llaves desde los cuartos de final en adelante.1º vs 8º4º vs 5º3º vs 6º2º vs 7ºLas instancias de cuartos de final, semifinales y finales de conferencia se resolverán al mejor de cinco partidos. Al igual que la final por el título, que otorgará el ascenso a La Liga Nacional.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 196
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/mira/la-impresionante-fiesta-de-lizy-tagliani-y-su-marido-por-un-ano-de-casados/",
        "seccion": " Espectáculos  /  Mirá  / Lizy Tagliani",
        "titulo": "Llena de famosos. La impresionante fiesta de Lizy Tagliani y su marido por un año de casados",
        "subtitulo": "La conductora encabezó una celebración al mediodía del domingo con Dj, juegos y mucho humor. ",
        "fecha_hora": "14:32",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/G25wM4JGKSxQ-weGdiiWNLZWNTA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FW6G7JHQHJBZZJRZAODFEI7IXE.jpg",
        "caption_img": "Lizy Tagliani, en su fiesta aniversario de casada.",
        "cuerpo": "Lizy Tagliani celebró su primer año de casada junto a Sebastián Nebot, con un verdadero “fiestón”. El evento fue al mediodía del domingo en un salón de fiestas, y se extendió por varias horas en un clima de celebración envidiable.En las redes sociales se pudo ver la gran cantidad de famosos que estuvieron invitados al evento, como sus compañeras de radio Alejandra Maglietti y Lola Cordero, su amigo Coco Sily, Christian Sancho y Celeste Muriega, Luciana Salazar, Fernando Burlando y Barby Franco y el periodista Mauro Zeta.En la entrada al salón estaban escritos los nombre de los agasajados en esas letras con lamparitas, tan de moda. TV¿Hay dupla? Lizy Tagliani y la condición que habría puesto para conducir La Peña de MorfiRedacción VOSY en el salón hubo un Dj disfrazado como el muñeco de Daddy Yankee, además de “robots” con luces leds y un muñeco del personaje de la película Depredador, que agitaron el baile al ritmo de reaggetón y cumbia. Además hubo juegos desopilantes, bien al estilo de Lizy Tagliani. De hecho, en un momento de la fiesta, la conductora fue empujada en un pequeño carrito plástico mientras ella estaba vestida solo con ropa interior. TVLizy Tagliani, categórica, le respondió a su ex, Leo Alturria: “No lo conozco”Redacción VOSEse video lo compartió Luciana Salazar en sus redes, con un emoji de risas para reaccionar. También hubo un momento emotivo, con un video que grabó el novio relatando sus sensaciones en esta fecha tan especial y cómo han desarrollado su relación desde que se conocieron hasta ahora.         View this post on Instagram            A post shared by PIÑEIRO Producciones/ Photo - Video (@pineiroproducciones)\n",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 197
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/juntas-por-la-educacion-un-desayuno-que-inspira-e-impulsa/",
        "seccion": " Negocios  / Educación",
        "titulo": "Emprendedoras. Juntas por la Educación: un desayuno que inspira e impulsa",
        "subtitulo": "Junior Achievement en Córdoba reunió a destacadas mujeres emprendedoras.",
        "fecha_hora": "13:50",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/alOiUTmtRFbPvKhDF8OzY6zQFPc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TKDQ23E3OJACJAW6JBXAEFLMDU.jpg",
        "caption_img": "Juntas por la Educación.",
        "cuerpo": "En un encuentro cargado de inspiración y determinación, Junior Achievement en Córdoba reunió a destacadas mujeres emprendedoras en un desayuno, “consolidando su compromiso con la educación emprendedora y la igualdad de oportunidades”, informó mediante un comunicado. El evento, celebrado en la sede de la organización, se destacó por la presencia de líderes destacadas que comparten la visión de “transformar realidades” a través del empoderamiento juvenil.Elina Etchart, directora Ejecutiva de Junior Achievement Córdoba, enfatizó la importancia de fomentar alianzas inclusivas para el éxito y la equidad en la educación de los jóvenes emprendedores, destacando el papel fundamental de mujeres como Vanesa Duran, Natalia Yubel, Cristina Barrientos y otras líderes que desafiaron los paradigmas para forjar sus propios caminos en el mundo empresarial.Gisela Veritier, presidenta de Junior Achievement en Córdoba, expresó: “Este encuentro refleja nuestro firme compromiso por promover una educación emprendedora que trascienda barreras y genere oportunidades reales para los jóvenes cordobeses. Trabajamos en estrecha colaboración con el Ministerio de Educación y diversas empresas para impulsar habilidades solidas en el mundo del trabajo y la educación financiera que forjen a las próximas generaciones para transformar y liderar cambios positivos en la sociedad”.Este desayuno marca el inicio de una colaboración enriquecedora y un compromiso continuo por empoderar a los jóvenes a través de la educación emprendedora.Juntas por la Educación.Acerca de Junior AchievementJunior Achievement es una de las ONG más grandes del mundo. A través del aprendizaje práctico y combinado en educación financiera, habilidades digitales, formación para el trabajo y emprendimiento, empodera a los jóvenes para que hagan crecer sus ideas emprendedoras, perfeccionen sus habilidades laborales, administren sus ingresos y aseguren mejor calidad de vida para ellos, sus familias y sus comunidades.Con más de 100 países miembros, la red de Junior Achievement está potenciada por más de500.000 voluntarios y mentores, quienes sirven a 12 millones de jóvenes alrededor del mundo cada año. Es una de las pocas organizaciones con la escala, la experiencia y la pasión para formar a la próxima generación de jóvenes líderes.En Argentina, opera desde 1991 y cuenta con oficinas en Buenos Aires, Córdoba, Mendoza, Salta y Santa Fe; alcanzando con sus programas a más de 1.100.000 estudiantes de todo el país.Juntas por la Educación.Más información www.junior.org.ar Instagram: @juniorencordoba Twitter: @juniorencordobaLinkedIn: Junior Achievement en Córdoba",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 198
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/inesperada-goleada-de-independiente-rivadavia-4-a-0-sobre-river-en-mendoza/",
        "seccion": " Mundo D  /  Fútbol  / River",
        "titulo": "Sorpresa. Inesperada goleada de Independiente Rivadavia 4 a 0 sobre River en Mendoza",
        "subtitulo": "El Millonario cayó en el partido que había sido postergado y muchos de los que no juegan tanto dieron una pálida imagen.",
        "fecha_hora": "08:52",
        "autor": " Redacción MundoD",
        "link_img": "https://www.lavoz.com.ar/resizer/Nc4mt4lYGOEKYOPT8ghpm4SrAmI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/QP6HC5RACRBWJJLC3ZL5I2YG6Y.jpg",
        "caption_img": "River sufrió una tremenda goleada en Mendoza (River)",
        "cuerpo": "Por el amistoso pendiente de noviembre, denominado “Desafío de Campeones”, River no encontró respuestas y fue sorprendido por Independiente Rivadavia con una inesperada goleada por 4-0 en un Estadio Malvinas Argentinas de Mendoza repleto.Si bien jugó un equipo alternativo, aparecieron nombres importantes como Lanzini, Colidio y Mastantuono. Así formó el Millonario: Ezequiel Centurión; Agustín Sant’Anna, Sebastián Boselli, David Martínez, Milton Casco; Santiago Simón, Matías Kranevitter, Agustín Palavecino, Manuel Lanzini, Franco Mastantuono y Facundo Colidio.El equipo dirigido por Martín Demichelis había empezado bien, pero a los 22 minutos se encontró con el primer golpe. Lo hizo Fabrizio Sartori, quien no perdonó de frente al arco después de una asistencia de Juan Manuel Vázquez, autor del segundo.Ya en el complemento, el Millonario apostó por un cambio rotundo y surgieron múltiples modificaciones, pero ninguna hizo la diferencia. En tanto, la Lepra mendocina no aflojó y sumó el tercero de la mano del experimentado volante Diego Tonetto. Para sentenciar el triunfo, apareció Federico Moreno, quien había ingresado solo algunos minutos antes en reemplazo de Vázquez. River tuvo algunas ocasiones, pero estuvo muy lejos de su mejor rendimiento y varios jugadores dejaron ciertas dudas. Fue una dura imagen la que dejó el Millonario en Mendoza, donde fue sorprendido y goleado. De hecho, el entrenador prefirió no tomar contacto con la prensa e irse sin hablar del estadio.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 199
    }
]