[
    {
        "link": "https://www.lavoz.com.ar/deportes/hockey/tala-rc-presento-la-nueva-indumentaria-80-aniversario/",
        "seccion": " Mundo D  /  Hockey  / Aniversario",
        "titulo": "Camiseta. Tala RC presentó la nueva indumentaria 80º aniversario",
        "subtitulo": "Los planteles superiores de hockey y rugby serán los encargados de lucir la camiseta a lo largo de toda la temporada 2024.",
        "fecha_hora": "11:58",
        "autor": " Redacción MundoD",
        "link_img": "https://www.lavoz.com.ar/resizer/7cPDoV2Ionzq24VnKM65fQfqkPk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VF4NIJA7VFBYNNENND5DGIV3GA.jpeg",
        "caption_img": "Tala RC presentó la nueva camiseta de hockey y rugby, en el marco del 80º aniversario de la entidad de Villa Warcalde. (Prensa Tala R.C / Marcela Canciani)",
        "cuerpo": "Tala RC está de estreno. Este miércoles, en el sector del “Bosquecito” de la sede del club en Villa Warcalde, se realizó la presentación oficial de la nueva camiseta que lucirán jugadores y jugadoras de los planteles superiores de hockey y rugby durante la temporada 2024, año en el que la institución celebra su 80º aniversario.En la presentación de la “nueva piel” estuvieron presentes Mario Vartanian, presidente de Tala RC, integrantes de la Comisión Directiva, representantes de los distintos sponsors blanquinegros y público en general.Tala RC presentó la nueva camiseta de hockey y rugby, en el marco del 80º aniversario de la entidad de Villa Warcalde. (Prensa Tala R.C / Marcela Canciani)Tala RC presentó la nueva camiseta de hockey y rugby, en el marco del 80º aniversario de la entidad de Villa Warcalde. (Prensa Tala R.C / Marcela Canciani)RugbyLos Pumitas. Quién es Efraín Elías, el gigante de 19 años que no tiene techo en Dogos XVRedacción LAVOZRugbyLos resultados de la primera fecha del Top 10 de la Unión Cordobesa de Rugby Redacción MundoDLos encargados de lucir la flamante camiseta fueron Santiago Vergara Paz (capitán de la Primera División de rugby), Nicolás Cantaruti (jugador del plantel superiro de rugby), Federika Schroder (capitana de la Primera División Negra de hockey) y Luna Piumetto (subcapitana del plantel División Negra de hockey).La nueva indumentaria tiene detalles distintivos que la diferencian de anteriores años como lo son el nuevo escudo en homenaje a los 80 años de nuestro Club, el color negro que predomina sobre el blanco en sus versiones titulares, y dos nuevos modelos suplentes para el hockey femenino: una de color blanco con detalles en negro y otra de color negro con detalles en blanco.Tala RC presentó la nueva camiseta de hockey y rugby, en el marco del 80º aniversario de la entidad de Villa Warcalde. (Prensa Tala R.C / Marcela Canciani)Tala RC presentó la nueva camiseta de hockey y rugby, en el marco del 80º aniversario de la entidad de Villa Warcalde. (Prensa Tala R.C / Marcela Canciani)",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 100
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/arranco-el-federal-a-atenas-de-rio-cuarto-y-argentino-de-monte-maiz-empataron-en-la-primera-fecha/",
        "seccion": " Mundo D  / Federal A",
        "titulo": "El inicio. Arrancó el Federal A: Atenas de Río Cuarto y Argentino de Monte Maíz empataron en la primera fecha",
        "subtitulo": "Los equipos cordobeses no pudieron sumar de a tres en la primera fecha de la tercera división del fútbol argentino. Acá, la estructura del campeonato. ",
        "fecha_hora": "23:04",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/fENjfUm5eRCl7ftSzreCogu5k7s=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VXFR43FEWNBMNM36RN5CWA24KA.jpg",
        "caption_img": "Argentino de Monte Maíz se midió ante Juventud Unida de San Luis, este sábado, por la primera jornada del Federal A. (Prensa Argentino de Monte Maíz)",
        "cuerpo": "Este sábado se llevó a cabo la primera jornada del torneo Federal A, la tercera división del fútbol argentino, y dos equipos cordobeses tuvieron su primera cita de la temporada: Atenas de Río Cuarto igualó sin goles ante Ferro de General Pico y Argentino de Monte Maíz empató 0-0 ante Juventud Unida de San Luis. Ambos equipos se encuentran en el Grupo B y, con el empate, el riocuartense está en el quinto puesto (una unidad); mientras que los de Monte Maíz son cuartos, aunque tienen un punto y la misma diferencia de gol que Atenas. #FederalA final en el debut!#Atenas empató 0-0 en su visita a #Ferro pic.twitter.com/6fj1hK6RIe— Atenas de Rio Cuarto (@AtenasRioCuarto) March 23, 2024\n\nArgentino de Monte Maíz se midió ante Juventud Unida de San Luis, este sábado, por la primera jornada del Federal A. (Prensa Argentino de Monte Maíz)FútbolPases. El ex delantero de Instituto que vuelve del exterior para jugar en el Federal ARedacción LAVOZEn tanto, Sportivo Belgrano de San Francisco, que es el tercer equipo de Córdoba en la categoría, se encuentra en la Zona C y jugará la primera fecha ante Sportivo Las Parejas, este lunes, a partir de las 20.30. La estructura del campeonatoLos 38 equipos fueron divididos en cuatro zonas: dos de nueve equipos y dos de diez elencos. Clasificarán a la segunda fase los cinco mejores equipos de las zonas de diez, y los cuatro mejores de los grupos de nueve.En esta segunda rueda, los 18 clasificados serán agrupados en dos zonas de nueve clubes cada una.FútbolFederal A 2024: así se reforzaron los clubes cordobeses para el campeonato Redacción MundoDLos dos mejores equipos de cada zona avanzarán a los playoffs por el ascenso.En las semifinales, jugarán el primero contra el segundo de cada grupo, en una serie ida y vuelta con ventaja deportiva para el equipo que salió primero.Los dos ganadores avanzarán a la final, que se jugará a partido único en estadio neutral, con penales en caso de empate, y en la que el ganador ascenderá a la Primera Nacional.FútbolPresentaron el Federal A: cuándo arranca y cuántos clubes lo jugarán Redacción MundoDLas posiciones del Federal A",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 101
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/la-joya-de-river-que-firmo-la-clausula-de-rescision-mas-alta-de-la-argentina/",
        "seccion": " Mundo D  /  Fútbol  / River",
        "titulo": "La joya de River que firmó la cláusula de rescisión más alta de la Argentina",
        "subtitulo": "Después de varios días de charlas, esta martes se hizo oficial la extensión del vínculo del juvenil de 16 años hasta diciembre de 2026.  ",
        "fecha_hora": "21:50",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/y_GpYvomUT9LKelX5gkITkLYN8w=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/N4RWEO475ZCLJH4DOMO66ZR37E.jfif",
        "caption_img": "La nueva joya de River y su gran contrato. (River).",
        "cuerpo": "River Plate logró renovar y extender hasta 2026 el contrato de uno de los futbolistas más prometedores de su cantera.Se trata del enganche Franco Mastantuono, que ya se encuentra formando parte de plantel que conduce el cordobés Martín Demichelis.Franco ya le marcó un gol a Excursionistas y está llamado a ser uno de los mejores jugadores del fútbol argentino.Además, ya es seguido por distintos clubes de Europa como Real Madrid y Barcelona de España.Con apenas 16 años, es el futbolista que más partidos jugó con esa edad en la historia del club.Este martes firmó la renovación de su contrato con River hasta el 31 de diciembre de 2026, con una cláusula de salida de 45.000.000 de euros netos, la más alta del fútbol argentino.En enero del 2025 habrá extensión del contrato hasta diciembre del 2027. El 100 por ciento de su pase pertenece a River.Franco es nacido en Azul, Buenos Aires. También se interesó por el tenis de niño, y fue jugador juvenil a nivel nacional.Comenzó su carrera futbolística a los tres años, jugando en el River de Azul, donde su padre era el entrenador. En 2017, mientras jugaba en el River de Azul, fue invitado a una prueba con el equipo profesional de River Plate.En 2019 decidió aceptar la oferta del Millonario y se terminó sumando a su cantera.Su debut oficial en primera llegaría un domingo 28 de enero del 2024 en la primera fecha de la Copa de la Liga de local contra Argentinos Juniors.",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 102
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/escena/el-museo-metropolitano-de-arte-urbano-cumple-un-ano-y-lo-festejara-con-24-horas-seguidas-de-arte-y-musica/",
        "seccion": " Espectáculos  /  Escena  / Cultura",
        "titulo": "MMAU. El Museo Metropolitano de Arte Urbano cumple un año y lo festejará con 24 horas seguidas de arte y música",
        "subtitulo": "A partir de este martes 26 a las 19, el MMAU celebrará su primer año desde su apertura con el evento “Uno en uno”. Entrada libre y gratuita. ",
        "fecha_hora": "20:18",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/veWgarVUCOEagRtx_Fjt3lrQLVo=/0x5:1300x854/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FMZ6OV52AZDCJOZCVWYHZRL2I4.jpg",
        "caption_img": "El MMAU de Plaza España celebrará su primer año con un evento único. (Foto: Prensa Municipalidad de Córdoba)",
        "cuerpo": "El Museo Metropolitano de Arte Urbano cumple el próximo 27 de marzo un año desde su apertura en Plaza España, y lo festejará con “Uno en Uno”, un evento que busca condensar 365 días de arte y música en 24 horas de cultura ininterrumpida.Su inicio será el martes 26 de marzo a las 19 y contará con inauguraciones de nuevas muestras de arte, sesiones de DJ´s, intervenciones y charlas sobre arte y tecnología, todo con entrada libre y gratuita.24 horas de arte ininterrumpida en el primer cumpleaños del MMAU: actividadesDentro de la programación se inaugurarántres nuevas muestras de jóvenes cordobeses.En el primer subsuelo estará Ánima, del colectivo de artistas nucleados por Nilo Galpón de Arte; y también Porque sí: Obras sin sentido para el placer propio, de Agustín Hans y Luv de Walo.En el segundo subsuelo, se exhibirá Expresiones Fragmentadas, instalación colectiva que reúne el trabajo de 4 artistas -Mr. Pills, Mar Ponssa, Chino Vitali y Santiago Torriglia-. También se hará una intervención artística en vivo del artista Mauricio Rodot.Más de 15 DJ’s acompañarán esta jornada única en Córdoba, entre los que se puede mencionar a Flor QM, Evegrem, Pampa DJ, Axel Zambrano, Stefani, Demon y Ciou.Danzas urbanas y diferentes estilos musicales también estarán presentes en el evento.Por otro lado, habrá charlas sobre arte y tecnología de la mano de representantes de centros educativos referentes en esas disciplinas como La Lumiere, la UPC y La Metro, y un workshop a cargo del Colectivo Urban Sketchers Córdoba. A este bloque se podrá asistir de 10 a 19.Además, habrá proyecciones vinculadas a Derechos Humanos, Diversidades, Arte Urbano, Arte y Tecnología, cortometrajes y realizaciones audiovisuales. Participan APA, Gabriel Orge, Orazi, Juan Murúa, Ismael Verde, Fede Gaumet, Juliana Mujica Mex, Owen, Orfila. Acompañan y forman parte la Subsecretaría de DDHH, Mujeres, Géneros y Diversidades de la Municipalidad de Córdoba; la Secretaria de DDHH y Diversidad del Gobierno de la provincia de Córdoba; y el Ente BioCórdoba.PROGRAMACIÓN “UNO EN UNO”DJ’s, Rap, Trap, Danzas urbanas y diferentes estilos musicales estarán presentes en esta gran intervención cultural.Primer Bloque - DJs, Trap y Rap19:00 a 19:45 - Sebb Arg @sebb_arg19:45 a 20:30 - Gheto @santicollado_20:30 a 21:15 - Juan Arce @juanarce.ar21:15 a 22:00 - Nahuel Castro @nahuuelcastro22:00 a 22:45 - Stefani @stefanikay22:45 a 23:30 - Tefo Martínez @tefomartinezdj23:30 a 01:00 - Baby Gringo + Demon + ciou01:00 a 01:45 - Santiago Tomatis @santiagotomatis_01:45 a 02:30 - Ken @k333n__02:30 a 03:15 - Agustina Nievas @agustinanieva.dj03:15 a 04:00 - Axel Zambrano @axelzambranodj04:00 a 05:00 - Pampa Dj @pampadjSegundo bloque - DJ’s16:00 a 16:45 - Juan Arce @juanarce.ar16:45 a 17:30 - Flor QM @floor_qm18:00 a 18:30 - Fede w salas @fedewsalas18:30 a 19:30 - Evegrem @evegrem.djTercer bloque - Bandas Musicales y Danzas Urbanas20:00 a 20:30 - Joel @nosoyjoel_20:30 a 21:00 - Compañía Junior Maxtreme21:00 a 21:30 - Kubrick Kicks21:30 a 22:00 - Compañía Varsity Maxtreme22:00 a 22:30 - CCKIU22:30 a 23:00 - Compañía Megacrew Maxtreme23:00 a 00:00 - Alta Secuencia @altasecuencia_musicaSobre el MMAU CórdobaDesde su apertura, el MMAU ha evolucionado para convertirse en el epicentro para las juventudes y estudiantes de Córdoba y la región, cumpliendo su objetivo inicial de ser un espacio representativo de la cultura urbana y de visibilización del arte en vínculo con las nuevas tecnologías.Durante estos últimos 365 días, su programación incluyó exhibiciones de obras de artistas y colectivos cordobeses; conciertos musicales de DJ´s, bandas y solistas de la ciudad; producciones artísticas asociadas a la música y la danza urbana como así también actividades formativas y recreativas en formato de talleres, charlas y experiencias inmersivas.Cabe recordar que este espacio fue recuperado durante el 2023 gracias a un conjunto de obras que buscaron poner en valor la icónica Plaza España durante la gestión de Martín Llaryora y hoy continúa con su programación bajo la intendencia de Daniel Passerini.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 103
    },
    {
        "link": "https://www.lavoz.com.ar/politica/sueldos-en-cordoba-cuanto-cobran-politicos-jueces-policias-y-docentes/",
        "seccion": " Política  / Salarios",
        "titulo": "Aumentos. Sueldos en Córdoba: cuánto cobran políticos, jueces, policías y docentes",
        "subtitulo": "Sólo dos sectores le ganaron a la inflación. Hay mucha disparidad en los sueldos. Todos los detalles. ",
        "fecha_hora": "09:28",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/P8UcVRnJ_r7dxkwmHv858Ew5cIA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/PVUATRFRZBC4FP2AXWNXDEMXV4.JPG",
        "caption_img": "Una de las últimas sesiones de la Unicameral de la Provincia. (La Voz)",
        "cuerpo": "El aumento de los sueldos que paga la Provincia de Córdoba no fue parejo entre los distintos sectores de la administración de Martín Llaryora en los últimos 12 meses (febrero de 2023 a febrero de 2024). Hay grupos que recibieron un 174%, y otros, más del 340%.Un dato para empezar a desmenuzar la información oficial: en casi todos los casos, “perdieron” con la inflación.En los 12 meses analizados, sólo las autoridades del Poder Ejecutivo y del Legislativo (279,4%) y los empleados del Banco de Córdoba (340,3%) le “ganaron” a la suba de precios en el mismo período.Hay que recordar que el incremento interanual del índice de precios al consumidor (IPC) de Córdoba fue del 277,6% en febrero, según la Dirección de Estadística y Censos provincial.Los datos de los salarios surgen de los empleados aportantes a la Caja de Jubilaciones de Córdoba. Se trata de la remuneración promedio de cada sector sujeta a aportes, no incluye conceptos no remunerativos ni el SAC.Mejores y peores salarios en CórdobaEl sector público que menos aumento recibió en el mismo período fue el de los trabajadores de municipios y comunas del interior, cuyos salarios se ajustaron en un 173,9%. En ese grupo, la remuneración imponible promedio pasó de $ 171.735 en febrero de 2023 a $ 470.394 el mes pasado.Ese sector fue, por lejos, el peor pago de toda la administración pública. Para ellos, el sueldo promedio de febrero representa la tercera parte de lo que cobraron el mismo mes los empleados de la Municipalidad de Córdoba ($ 1.408.202) y unos $ 60 mil por debajo de los salarios de los docentes, que recibieron en febrero, en promedio, $ 536.961.Hay que tener en cuenta que el promedio está afectado no sólo por las variaciones nominales originadas en incrementos salariales, sino que también inciden factores como el envejecimiento de la planta (los salarios suben por el componente de la antigüedad), la incorporación de nuevos agentes (esto baja el promedio) y los ascensos, entre otros.Ranking de los sueldos de CórdobaEn el ranking de los que mejor aumento recibieron en un año (detrás de políticos y de empleados del Banco de Córdoba) siguen los jueces y magistrados del Poder Judicial, que en febrero promediaron $ 3.558.624. Este sector es largamente el mejor pago de toda la administración provincial. En 12 meses, el aumento fue del 225,3%. Un año antes habían cobrado $ 1.094.067.Los administrativos del Poder Judicial recibieron el mismo aumento, aunque el promedio está por debajo de eso: el sueldo pasó de $ 422.801 a $ 1.379.752 en el lapso analizado.Los empleados de la Lotería de Córdoba son los cuartos de la lista entre los que más aumentos tuvieron. Con un 273,9%, casi igualaron a la inflación. Sus salarios pasaron de $ 376.605 en febrero de 2023 a $ 1.408.202 un año después.AcuerdoLa Provincia ya cerró el comienzo de la paritaria 2024 con los 10 gremios estatales. En enero firmaron nueve de esos sindicatos, liderados por el SEP, y la semana pasada acordaron los docentes nucleados en la UEPC.El acuerdo, en general, supone pagar la mitad de la inflación del mes anterior más sumas fijas no remunerativas y otros adicionales que se conforman, entre otros aspectos, por la suspensión de algunos topes (en el caso de los maestros).Los docentes también recibirán una compensación parcial por la baja del incentivo docente (Fonid) que la Nación dejó de pagar. Será en forma de suma fija.PolíticaUEPC. Docentes de Córdoba aceptaron la oferta del Gobierno de Llaryora y no habrá paroRedacción LAVOZA junio de 2023 (último dato disponible), la Provincia tenía 128.399 empleados, de los cuales 106.994 eran permanentes y el resto (21.406), contratados. En esa lista no están incluidos los trabajadores de los municipios, del banco, de Epec ni de las agencias.Salarios que se pagan en CórdobaVolviendo a los sueldos, el sector que menos incremento recibió, después de los municipios y comunas del interior, fue el de los empleados de Epec. Los “eléctricos”, en febrero de 2024, promediaron $ 1.704.445, un 176,4% más que un año antes. En febrero de 2023, habían cobrado –en promedio– $ 615.655.Los docentes, que sin contar las mejoras del último acuerdo, acumularon un 188,7% y son los segundos peor pagos de todos los rubros seleccionados, con un promedio de $ 536.961 en febrero.En el caso de los policías y de agentes del Servicio Penitenciario, la suba interanual fue del 224,7% (cobraron en promedio $ 776.713 en febrero pasado).Los administrativos del Poder Ejecutivo, uno de los sectores con más empleados después de los docentes y de los trabajadores del sector de la salud, en tanto, cobraron en promedio en febrero $ 693.236 (+228,8% interanual).PolíticaCooperativas. Llaryora y la suba de la tarifa eléctrica en Córdoba: A esa pregunta no me la tendrían que hacer a míRedacción LAVOZLos empleados de la agencias, en tanto, recibieron un 226,5%, pasando del promedio de $ 243 mil a casi $ 800 mil.Los administrativos del personal encuadrado en el sector Salud cobraron en febrero $ 1.050.932, un 206,2% más que un año antes.",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 104
    },
    {
        "link": "https://www.lavoz.com.ar/noticias/gifycard-personaliza-la-experiencia-de-regalar-en-el-ambito-corporativo/",
        "seccion": " Noticias  / Gifycard",
        "titulo": "Gifycard personaliza la experiencia de regalar en el ámbito corporativo ",
        "subtitulo": "La tendencia hacia regalos corporativos experienciales está ganando terreno en Argentina, y la marca está a la vanguardia de este movimiento. ",
        "fecha_hora": "15:26",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/-QpWib1E2GzL9teCtTAxmgs4Vbs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WU7OMGOQEJHIZFHOQROFWT4P5E.jpeg",
        "caption_img": "Gifycard",
        "cuerpo": "En un mundo donde la personalización es fundamental para forjar conexiones significativas, Gifycard trae una solución innovadora que resuelve el dilema de no saber qué regalar. Al ofrecer giftcards que los destinatarios pueden canjear en una amplia red de negocios asociados, Gifycard garantiza que cada regalo no solo sea de alta calidad, sino también perfectamente alineado con los gustos y necesidades individuales.“Nos dimos cuenta de que existía una necesidad crítica de un servicio que pudiera facilitar regalos corporativos que verdaderamente resonaran en quien los regala y en quien los recibe”, comenta el fundador de Gifycard. “Mediante nuestra colaboración con una extensa red de asociados, desde tecnología y supermercados hasta perfumería y spas, estamos capacitados para satisfacer esta demanda”.Desde su lanzamiento en noviembre, Gifycard ha experimentado un crecimiento constante, convirtiéndose en la elección predilecta para empresas a lo largo de Argentina que desean destacar a través de regalos originales y pensados. “La respuesta fue muy positiva”, añade el fundador. “Esto reafirma nuestra creencia de que, en el ámbito corporativo, un regalo bien pensado puede trascender el mero agradecimiento; tiene el potencial de fortalecer lazos, motivar equipos y cultivar una cultura corporativa enriquecedora”.Con una plataforma que facilita desde la selección hasta la personalización del regalo, Gifycard se establece no solo como un proveedor de regalos corporativos, sino como un innovador en la personalización de la experiencia de regalar, asegurando que cada obsequio sea tan único y especial como la persona que lo recibe",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 105
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/tenis/francisco-cerundolo-gano-y-es-el-unico-argentino-en-carrera-en-miami/",
        "seccion": " Mundo D  /  Tenis  / Tenis",
        "titulo": "Avanzó a 16avos. Francisco Cerúndolo ganó y es el único argentino en carrera en Miami",
        "subtitulo": "Venció en tres sets al austríaco Ofner. Este lunes buscará frente al ruso Khachanov el pase a octavos de final. ",
        "fecha_hora": "10:22",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/u5RlhutzdrqT2D13wfMoBab-Hco=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BPINMJ4WWZCCLHUQST6SM2V5NM.gif",
        "caption_img": "Francisco Cerúndolo ganó y sigue en carrera (@BNPPARIBASOPEN)",
        "cuerpo": "Francisco Cerúndolo venció al austríaco Sebastian Ofner y es el único argentino que sigue en carrera en el Miami Open.El 21° del ranking de la ATP ganó por 7-6 (7-2), 6-7 (2/7) y 6-1 tras dos horas y 15 minutos de juego.En 16avos se enfrentará al ruso Karen Khachanov (16°) este lunes al mediodía.Luego de las derrotas de Tomás Etcheverry, Sebastián Baez, Diego Schwartzman, Pedro Cachin, Facundo Díaz Acosta y Nadia Podoroska, Cerúndolo quedó como el único argentino en carrera en Miami.Miami vibes 🌟2023 quarter-finalist @FranCerundolo feels the love after his 7-6 6-7 6-1 win over Ofner at #MiamiOpen pic.twitter.com/KDPJMJ2b2Q— Tennis TV (@TennisTV) March 24, 2024\n\nZverev, a paso firmeEl tenista alemán Alexander Zverev ganó con tranquilidad su primer partido del Miami Open al vencer al canadiense Félix Auger-Aliassime por 6-2 y 6-4.En la próxima ronda, el excampeón olímpico se enfrentará al estadounidense Cristopher Eubanks, quien se encuentra en la posición 32 del ranking ATP.Contra Auger-Aliassime, Zverev arrancó bien y llegó a tener tres posibilidades de romper el saque, aunque no pudo aprovecharlas. En el tercer game, el jugador de Hamburgo pudo quebrar el servicio y volvió a hacerlo en el séptimo juego, mientras se mostraba efectivo con su saque.En el segundo set, Zverev rompió el saque al comienzo y se mantuvo fuerte con su servicio, perdiendo solo dos puntos. Tras 76 minutos de juego, el número cinco del ranking ATP aprovechó su primer punto de partido.Antes de este encuentro, el alemán Dominik Koepfer también avanzó en el Miami Open. El jugador de 29 años superó al argentino Sebastián Báez por 6-3 y 6-2. En su próximo partido, Koepfer se enfrentará al francés Ugo Humbert.",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 106
    },
    {
        "link": "https://www.lavoz.com.ar/opinion/editorial/la-significacion-del-24-de-marzo/",
        "seccion": " Opinión  /  Editorial  / Día de la Memoria",
        "titulo": "Día de la Memoria. La significación del 24 de marzo",
        "subtitulo": "Necesitamos recuperar la esencia del Día Nacional de la Memoria, por la Verdad y la Justicia, en el que los hechos históricos no sean distorsionados por razones políticas o ideológicas. ",
        "fecha_hora": "00:01",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/6erwe9T3xRLUDLwDB1zY1SBHxng=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/5A5OZXCSOVAS7NGN63UQNPS5QA.jpg",
        "caption_img": "Día de la Memoria, en el acto del año pasado. (Facundo Luque / La Voz)",
        "cuerpo": "Para que el 24 de marzo sea vivido genuinamente como el Día Nacional de la Memoria, por la Verdad y la Justicia, los argentinos nos debemos una reflexión sensata respecto del golpe militar de 1976.La ley que instauró esta fecha como tal, en 2002, señala como su objetivo la “conmemoración de quienes resultaron víctimas” de la dictadura militar. Hay quienes tratan de impugnar esa significación con el argumento de que promueve una “memoria incompleta”, ya que omite toda referencia a la violencia ejercida por las organizaciones guerrilleras que operaban en el país, entre cuyos crímenes se pueden mencionar secuestros, atentados y asesinatos.Es cierto que el país estaba sumido, al menos desde fines de la década de 1960, en el tortuoso laberinto de la violencia política, que incluía la desvalorización absoluta del sistema democrático, tanto desde la izquierda, que pregonaba la necesidad de una “revolución socialista”, como desde la derecha, que apostaba a un gobierno de “mano dura”.OpiniónAnálisis La máquina de fabricar cretinosSergio CarrerasPero tras los “decretos de aniquilamiento” firmados en 1975 por María Estela Martínez de Perón e Ítalo Luder, que lanzaron formalmente a las Fuerzas Armadas y de seguridad contra “los elementos subversivos”, comenzó a implementarse la maquinaria del terrorismo de Estado, que la dictadura militar perfeccionó y llevó a su máximo desarrollo posible después de hacerse del poder, el 24 de marzo de 1976.Ese dispositivo configuró una tan profunda y global violación de los derechos humanos que jurídicamente fue encuadrada como crímenes de lesa humanidad. Este cuadro es lo que se ubica en el centro de la conmemoración del 24 de marzo.En más de un sentido, entonces, la fijación de la fecha funciona como el reconocimiento tardío de un pacto social y político que no pudo suscribirse en el momento de la recuperación democrática, alrededor del respeto y de la vigencia de los derechos humanos.Recordemos que en 1983, el peronismo aceptaba la autoamnistía sancionada por la dictadura, mientras que el radicalismo y otros partidos la rechazaban. En consecuencia, cuando Raúl Alfonsín creó la Comisión Nacional sobre la Desaparición de Personas (Conadep) y presentó el esquema jurídico que posibilitó el juicio a las juntas militares así como la tramitación de causas contra las organizaciones guerrilleras, el peronismo se opuso.OpiniónDebate. La tercera guerra mundial y la primera globalClaudio FantiniRecordemos, también, que desde un principio Alfonsín avaló la tesis sobre los distintos niveles de responsabilidad, pero una parte importante de la sociedad prefirió olvidarlo, y cuando llegó el momento de limitar los juicios interpretó que estábamos frente a una inaceptable claudicación de la naciente democracia.Luego, Carlos Menem decidió indultar a los condenados y cerrar las causas contra la guerrilla, lo que provocó una larga disputa judicial para declarar nulos los indultos.Pero entonces llegó el kirchnerismo, que manipuló los hechos para organizar un relato que lo presentaba como el primer gobierno en procurar la verdad y la justicia, lo que distorsionó el significado de esta fecha.OpiniónTendencia. La felicidad social, cada vez más pendiente del hilo digitalNuria Huete AlcocerMal haría el presidente Javier Milei si siguiera el ejemplo del kirchnerismo. No necesitamos una nueva distorsión, sino recuperar la esencia del 24 de marzo.",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 107
    },
    {
        "link": "https://www.lavoz.com.ar/cultura/sobre-el-libro-las-posesiones-de-thomas-bernhard-plata-quemada/",
        "seccion": " Cultura  / Libros",
        "titulo": "Reseña Sobre el libro Las posesiones, de Thomas Bernhard: plata quemada",
        "subtitulo": "El genial escritor Thomas Bernhard evoca en esta obra los avatares económicos de sus inicios y cómo dos premios sellaron su destino literario. ",
        "fecha_hora": "14:12",
        "autor": "Javier Mattio",
        "link_img": "https://www.lavoz.com.ar/resizer/ksGf8CqhuMEsyO2B3vns6BKRPOg=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/S5VN3VU2NFAZLNZKQN4QFMYCBU.jpg",
        "caption_img": "El escritor Thomas Bernhardt",
        "cuerpo": "Romantizado en su quehacer bohemio, el escritor se somete a vaivenes económicos que rozan la desesperación para mantener a flote su empresa literaria. Quién mejor que Thomas Bernhard (1931-1989) para evocar ese abismo vertiginoso entre activos y pasivos, teniendo en cuenta el pesimismo obsesivo y al borde de la hilaridad que practicó el austríaco en su indispensable obra.Novelista y dramaturgo dotado de una de las prosas más reconocibles de la segunda mitad del siglo 20, Bernhard repasa en Las posesiones los avatares asociados a dos importantes galardones que recibe en los inicios de su carrera, que lo asisten con oportunismo divino cuando ya había trocado su destino literario por la repartición de cervezas.Atribuidos a la ficción Helada (1963), el premio de la Ciudad Libre y Hanseática de Bremen y el premio Julius Campe ponen en órbita a un Bernhard aún ignoto, a la vez que le procuran una sustanciosa cantidad de marcos que le permiten seguir escribiendo y entregarse a la gran vida.El autor revela en los dos textos del volumen (extraídos de Mis premios) las impulsivas “posesiones” en las que desenfunda el dinero caído del cielo: una casona destartalada en la Alta Austria que se convertiría en su refugio de Viena y un auto de lujo –un Triumph Herald de color blanco– que no permanecería indemne por mucho tiempo.Andrés Barba se pregunta en el prólogo por qué estos descabellados giros de la fortuna despiertan la risa: y es que, como demuestra Bernhard, no hay nada más retorcidamente feliz que un escritor dispuesto a perderlo todo.Las posesiones. Thomas Bernhard. Editorial Gris Tormenta.Las posesiones. Thomas Bernhard. Gris Tormenta. 80 páginas. $ 8.500.",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 108
    },
    {
        "link": "https://www.lavoz.com.ar/opinion/editorial/respetar-las-reglas-viales-evitara-mas-violencia/",
        "seccion": " Opinión  /  Editorial  / Violencia",
        "titulo": "Calles difíciles. Respetar las reglas viales evitará más violencia",
        "subtitulo": "Las discusiones y los altercados surgidos de incidentes callejeros entre conductores de vehículos revelan una crispación creciente y un incumplimiento de las normas de tránsito. ",
        "fecha_hora": "00:01",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/qyqqMMitpDJHYcmXyddpvSgK_QU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/QGY42RQWXJCL3NPAHF4LC3IOPE.jpg",
        "caption_img": "Discutió con un conductor y protagonizó una insólita pelea. (Imagen ilustrativa)",
        "cuerpo": "No son novedosas las discusiones protagonizadas en las calles por ocasionales antagonistas que intentan hacer valer sus derechos en una discusión de tránsito. Lo que sí resulta más reciente y preocupante es el grado de agresividad que han alcanzado esas reyertas en los últimos tiempos.Una simple maniobra a destiempo de parte de un automovilista en una rotonda o en un cruce de calles puede ser suficiente para detonar la furia sin control de otro conductor, dispuesto a cobrar venganza.¿Acaso se ha borrado de la memoria la reacción fuera de todo juicio de aquel automovilista que no hace mucho apuñaló a otro en una controversia vial?La calle es hostil y la crispación en ascenso parece haber ganado a todos; incluso a quienes no cargan con la tarea de conducir un auto o una moto.Las historias se repiten y nunca falta una cámara o un teléfono celular generoso que dejan testimonio de la locura en ciernes. Días atrás, en una presunta disputa de tránsito en la ciudad de Córdoba, el propietario de una camioneta sacó un elemento contundente del baúl y le reventó el vidrio de la luneta trasera a un colectivo de pasajeros.SucesosViolencia: una discusión de tránsito terminó con un colectivero apuñaladoRedacción LAVOZEl citado caso de intolerancia ocurrió en barrio Cabildo, de la ciudad capital, y los videos llegaron a los hogares por los distintos medios digitales y audiovisuales. Un aporte más a la perplejidad, en muchos casos de gente harta de un entramado violento que no conoce límites.Otro episodio de violencia viralizada en las redes sociales tuvo como escenario la ciudad de La Plata, en la provincia de Buenos Aires. Nada nuevo, pero suficiente para reflexionar. Dice la información (también llevada a los hogares en modo de video) que una fuerte discusión de tránsito terminó con un hombre de 43 años hospitalizado con fractura de mandíbula y traumatismo de cráneo.Un motociclista que al parecer quedó frenado por el rodado más grande en un cruce peatonal manifestó su malhumor y comenzó una discusión que, sin pérdida de tiempo ni la mínima reflexión, pasó a las trompadas, con el referido resultado, además del motociclista, de 24 años, dentro de un patrullero.A esta altura de la coyuntura, cabe interpelarse si los altercados viales no terminarían si automovilistas, motociclistas y operadores de rodados de gran porte acataran sin grises las reglas pertinentes. Por caso, no habría motivo de trifulca si un conductor conociera y respetara las prioridades de ingreso y de egreso a las rotondas, o en calles y en avenidas sin sistema de semáforos.PolíticaCrisis y tarifazo: derrumbe en el tránsito de la red de peajes de CórdobaRedacción LAVOZLos dos casos enumerados sirven de referencia respecto de la reacción que generan ciertos comportamientos desaprensivos en calles y en rutas, los cuales, por cierto, no tienen ninguna justificación.Pero hay algo más peligroso que la desobediencia a las normas: una desatención imprudente en el manejo puede derivar no sólo en una controversia callejera, sino en siniestros con víctimas fatales. Las amargas estadísticas en ese sentido son elocuentes.",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 109
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/cara-e-cancha-de-belgrano-antes-del-partido-con-lanus-en-el-gigante-de-alberdi/",
        "seccion": " Mundo D  /  Fútbol  / cara e cancha",
        "titulo": "Piratas. Cara ‘e Cancha de Belgrano antes del partido con Lanús en el Gigante de Alberdi",
        "subtitulo": "Retratos de una pasión en la previa del partido en la previa del partido de la fecha 11 de la Copa de la Liga Profesional. ",
        "fecha_hora": "21:00",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/v7kAjR5x-vKc8A_WBNLuQinxWGs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/AIV2FDV3ZNBL7MUTUPZ6P3NNQI.jpeg",
        "caption_img": "Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)",
        "cuerpo": "Juega Belgrano en el Gigante de Alberdi y, como siempre, La Voz retrata a sus hinchas en la previa. Esta vez, el Cara ‘e Cancha sucedió en la previa del partido con Lanús. Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)Cara 'e Cancha de Belgrano en la previa del partido con Lanús por la Copa de la Liga Profesional. (La Voz)",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 110
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/ramon-sosa-dos-clubes-de-premier-lo-vieron-ante-banfield-y-que-oferta-historica-se-prepara-en-vasco-da-gama/",
        "seccion": " Mundo D  /  Fútbol  / Talleres",
        "titulo": "Talleres. Ramón Sosa: dos clubes de Premier lo vieron ante Banfield y Vasco Da Gama prepara una oferta histórica",
        "subtitulo": "Hubo un emisario de la liga inglesa que estuvo en el Florencio Sola. El club brasileño prepara una oferta histórica. La decisión de la “T” fue mantener al jugador. ",
        "fecha_hora": "17:49",
        "autor": "Hugo García",
        "link_img": "https://www.lavoz.com.ar/resizer/JvbaDoCRNZBZ1zxcq4lLo1xLwjM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/DKAXA64EK5DJPGXGDGCTEZ6SPM.jfif",
        "caption_img": "Ramón Sosa, decisivo en este 2024 de Talleres. Los mercados están cerrados, pero ante Banfield un emisario inglés lo vio para dos clubes de la Premier. El Vasco Da Gama de Ramón Díaz prepara una gran oferta por el delantero de 24 años. (Prensa Talleres)",
        "cuerpo": "Los mercados están cerrados, pero cuando abran Ramón Sosa se transformará en uno de los jugadores más requeridos. Lo último que había recibido Talleres había sido de Los Ángeles Galaxy de la Major League Soccer de Estados Unidos por cerca de 15 millones y un contrato importante para el paraguayo, aunque nunca se hizo la mejor solicitada.Luego, llegó una oferta de un club europeo que al igual que la de EEUU, fue insuficiente yen tiempos que a la “T” no le agradaban demasiado.Igualmente la idea de Andrés Fassi, presidente de Talleres, fue clara: la exposición de Sosa en Libertadores, más la chance de jugar por un título al medio (el primer equipo albiazul debe jugar la final de la Supercopa Internacional ante River, en junio) llevaría la cotización a valores superiores.Igualmente, ya hay dos clubes que están preparando ofertas importantes para cuando arranque el siguiente mercado de pases. Por caso, desde la directiva albiazul se indicó que, en el partido ante Banfield, hubo un emisario de la Premier que tenía instrucciones de dos de sus clubes. No trascendieron los nombres, pero la “T” ya supo venderle al City Group el pase de Nahuel Bustos y, luego, se lo recompró. La próxima ventana europea se abrirá el 14 de junio.Mientras tanto, Vasco Da Gama prepara una oferta histórica para llevarse al paraguayo. El delantero del que Talleres posee el 70% es del gusto de Ramón Díaz, quien salvó del descenso al gigante brasileño. Es el mismo club del que ya es ídolo Pablo Vegetti. De acuerdo a distintas versiones periodísticas, la directiva estría dispuesta a ofrecer una cifra histórica estimada en 9 millones de dólares. El 10 de junio se abre el mercado de pases en la Conmebol.         Ver esta publicación en Instagram            Una publicación compartida de O ESPIÃO VASCAINO (@oespiaovascaino) Qué dicen en TalleresTalleres ya sabe de los intereses mencionados y de otros que vendrán. Pero se mantiene lo dicho por Fassi. “Por este semestre, la prioridad para Sosa es de Talleres”, fue lo que dijo el presidente albiazul en la Asamblea social de hace unos días.La cifra por la que Talleres se sentará a negociar deberá ser superior a los 20 millones de dólares. Para el presidente albiazul, esa venta significará tres años de estabilidad.FútbolTalleres no podrá retener a Ramón Sosa después de junio: las razones Redacción MundoDFútbol¿Quién fue la figura de Talleres en el 0-0 con Banfield? El 1x1 y los puntajes de La Voz Redacción MundoDFútbolTalleres, con muchos goles y asistencias: quiénes son los jugadores más decisivos Redacción MundoD",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 111
    },
    {
        "link": "https://www.lavoz.com.ar/servicios/dia-mundial-de-la-meteorologia-que-es-y-por-que-se-celebra-cada-23-de-marzo/",
        "seccion": " Servicios  / Efemérides",
        "titulo": "Efemérides. Día Mundial de la Meteorología: qué es y por qué se celebra cada 23 de marzo",
        "subtitulo": "Facundo Campazzo cumple 33 años. Mirá los eventos, nacimientos y defunciones que han ocurrido un día como hoy a lo largo de la historia. ",
        "fecha_hora": "00:11",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/DaAQZooKCG6Oi75deyI5ITiGfog=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SGIZWJZOPRBPPDXY3EXMKH6P3I.jpg",
        "caption_img": "Efemérides. Día Mundial de la Meteorología. (Imagen ilustrativa)",
        "cuerpo": "2024 - DIA DE LA METEOROLOGÍA. Se celebra el Día Mundial de la Meteorología en conmemoración de la firma del acuerdo internacional que en 1950 creó la Organización Meteorológica en el seno de las Naciones Unidas.Consultá todo lo publicado sobre efemérides en La Voz.La entidad se fundó con el objetivo de trabajar mancomunadamente en el estudio y el cuidado del clima, los ciclos del agua y la concientización de la población mundial en la importancia y preservación del medio ambiente.ServiciosComenzó el otoño 2024 en Argentina: qué es el equinoccio y por qué cambia el climaRedacción LAVOZImagen Ilustrativa Archivo CiudadanosEl Inta advirtió sobre un probable regreso de “La Niña” en la segunda mitad del añoRedacción LAVOZEste organismo está conformado por 192 Estados, y realiza investigaciones sobre contaminación del aire, cambio climático, daños que se producen en la capa de ozono y la predicción de tormentas tropicales.Además, tiene la responsabilidad de distribuir toda la información analizada e investigada con rapidez y precisión al público en general y a los sistemas de navegación aérea y marítima.CiudadanosMisterio resuelto: por qué los rayos zigzaguean* John LowkeMás efemérides1895 - FÚTBOL FEMENINO. Se disputa en Londres el primer partido oficial de fútbol femenino, al que asistieron unos 10.000 aficionados. En el estadio del Crouch end Athletic, el equipo North venció 7 a 1 al South. El partido fue organizado por Nettie Honeyball, la fundadora del British Ladies Football Club y capitana del North.1910 - AKIRA KUROSAWA. Nace en Tokio el célebre cineasta japonés Akira Kurosawa, ganador de tres premios Óscar. A lo largo de una carrera de cinco décadas, filmó más de 30 películas, entre ellas las celebradas Rashōmon (1950) y Los siete samuráis (1954).Akira Kurosawa1929 - RÍO PARANÁ. La ciudad de Santa Fe queda casi completamente anegada a causa de una crecida del río Paraná que alcanza un nivel de 6,55 metros de altura, una de las más graves inundaciones padecidas por la capital santafesina.1956 - ELVIS PRESLEY. Sale a la venta en Estados Unidos el disco Elvis, que marcó el debut de Elvis Presley, el “Rey del rock”, uno de los íconos culturales más importantes del siglo XX.Elvis Presley1968 - DAMON ALBARN. Nace en Londres el músico y compositor británico Damon Albarn, líder y vocalista de la exitosa banda de britpop Blur. También fue vocalista de la banda virtual Gorillaz.DAMON ALBARN. Una figura fascinante dentro del brit pop.1984 - RECUPERACIÓN DEMOCRÁTICA. Una multitud colma la Plaza de Mayo para celebrar “Los 100 días de la recuperación democrática” luego de casi siete años de dictadura militar. El presidente Raúl Alfonsín llama a la unidad nacional al pronunciar un discurso desde la Casa Rosada.1990 - MUJER BONITA. Se estrena en Estados Unidos la película romántica Mujer Bonita, dirigida por Garry Marshal y protagonizada por Julia Roberts y Richard Gere. El filme se convirtió en uno de los más exitosos de la historia del cine de Hollywood.1991 - FACUNDO CAMPAZZO. Nace en la ciudad de Córdoba el basquetbolista Facundo Campazzo, una de las figuras de la selección argentina en los Juegos Olímpicos de Londres 2012 y de Río de Janeiro 2016. Con la Argentina obtuvo la medalla de plata en la Copa Mundial 2019.Facundo Campazzo brilló y Estrella Roja se impuso en la Liga Adriática ABA y marcha en el segundo escalón. (Liga ABA)1998 - PELÍCULA TITANIC. La taquillera película Titanic, basada en el naufragio del lujoso crucero homónimo y dirigida por James Cameron con Leonardo DiCaprio y Kate Winslet como protagonistas, gana once Premios Óscar. Además recibió cuatro premios Globo de Oro.La película Titanic, dirigida por James Cameron.  (La Voz)2011- ELIZABETH TAYLOR. A la edad de 79 años muere en la ciudad de Los Ángeles (California, EEUU) la actriz británica-estadounidense Liz Taylor (Elizabeth Rosemond Taylor), ganadora de Premios Óscar en 1960, 1966 y 1994. Desarrolló una carrera artística que se extendió por más de sesenta años luego de ganar fama en su papel protagónico en el filme “Cleopatra” (1963).2014 - LIONEL MESSI. El astro de la selección argentina Lionel Messi marca tres goles en el triunfo del Barcelona por 4 a 3 ante el Real Madrid en el estadio madrileño Santiago Bernabéu, con lo que se convierte en el máximo goleador del clásico del fútbol español.Otras efemérides1508.- Capitulaciones de Fernando el Católico con Juan Díaz de Solís y Vicente Yáñez Pinzón, por las que éstos se comprometen a buscar un estrecho entre el Atlántico y el Pacífico.1860.- Batalla de Wad-Ras, que puso fin a la guerra de África ganada por las tropas españolas.1863.- Las tropas francesas favorables a la entronización del emperador Maximiliano en México atacan la ciudad de Puebla.1902.- Italia eleva la edad legal para el trabajo: de 9 a 12 años para los niños y de 11 a 15 para las niñas.1907.- Nicaragua derrota a la alianza de El Salvador y Honduras.1909.- Un incendio destruye la Cámara de los Diputados de México.1919.- Mussolini funda en Milán los “Fasci di combattimento” (fascio de combate).1933.- El Reichstag aprueba una ley que da plenos poderes al Gobierno de Hitler.1937.- Guerra Civil española: acaba la batalla de Guadalajara con la recuperación del terreno perdido por parte de las tropas republicanas y la vuelta de los combatientes italianos a sus posiciones originales.1956.- Pakistán se proclama República Islámica.1959.- Günther Grass publica la novela “El tambor de hojalata”.1965.- La NASA lanza la nave Gemini 3 con dos tripulantes a bordo. Fue el primer vuelo tripulado del proyecto Gemini.1965.- La Asamblea Nacional de Honduras declara presidente constitucional a Oswaldo López Arellano.1971.- El presidente argentino, Roberto M. Levingston, renuncia a su cargo y asume el poder la Junta de Comandantes.1982.- Un golpe de estado encabezado por el general Efraín Ríos Montt derroca al presidente de Guatemala, Romeo Lucas.1983.- Fallece Barney Clark, el primer ser humano en vivir con un corazón artificial, 112 días después de recibir el trasplante..- El presidente de EE.UU. Ronald Reagan anuncia la Iniciativa de Defensa Estratégica, un escudo anti misiles desde el espacio conocido como “Guerra de las Galaxias”.1987.- Willy Brandt dimite como presidente del Partido Socialdemócrata Alemán.1989.- Se legaliza el derecho a la huelga en Hungría, segundo país excomunista que lo hace tras Polonia.1994.- Asesinado Luis Donaldo Colosio, candidato del PRI a la presidencia de México.1998.- El presidente ruso Boris Yeltsin destituye al Gobierno en bloque y nombra a Serguéi Kirienko primer ministro.2000.- Desvelada la secuencia completa del genoma de la mosca del vinagre, el más complejo conocido hasta la fecha.2001.- Rusia hunde en el Pacífico la estación espacial Mir, tras quince años en órbita.2006.- El presidente argentino Néstor Kirchner restituye el grado militar al coronel Jaime Cesio que había sido degradado por la Junta Militar por denunciar las desapariciones durante la dictadura.2010.- México y EE.UU. acuerdan estrechar la cooperación en seguridad contra el crimen organizado y ampliar la Iniciativa Mérida.2013.- Por primera vez en la historia de la Iglesia se reúnen un papa en plenos poderes, Francisco I, y otro emérito, Benedicto XVI.2014.- Fallece Adolfo Suárez, primer presidente del Gobierno de la democracia española.2021.- Suspendida la navegación en el Canal de Suez tras quedar atravesado un buque portacontenedores panameño. El accidente provocó un gran colapso del comercio internacional.NACIMIENTOS1749.- Pierre Simon Laplace, sabio francés.1887.- Juan Gris, pintor español.1900.- Erich Fromm, psicoanalista germano-estadounidense.1910.- Akira Kurosawa, director japonés de cine.1912.- Werner von Braun, ingeniero espacial alemán.1922.- Ugo Tognazzi, actor y cineasta italiano.1931.- Viktor Korchnoi, gran maestro de ajedrez soviético.1937.- Robert Gallo, médico estadounidense, codescubridor del virus del SIDA.1942.- Michael Haneke, cineasta austríaco.1944.- Ric Ocasek, cantante de la banda estadounidense The Cars..- Michael Nyman, compositor y pianista británico.1945.- Franco Battiato, cantautor italiano.1955.- Moses Malone, jugador de baloncesto estadounidense.1963.- Ana Fidelia Quirot, atleta cubana.1986.- Andrea Dovizioso, piloto italiano de motociclismo.1990.- Eugenia de York, hija de los duques de York, miembro de la familia real británica.DEFUNCIONES1842.- Henri Beyle, “Stendhal”, escritor francés.1849.- Andrés Manuel del Río, mineralogista mexicano.1942.- Marcelo T. de Alvear, político argentino.1948.- Alberto Ghiraldo, escritor argentino.1983.- Barney Clark, el primer ser humano en vivir con un corazón artificial1992.- Friedrich von Hayek, británico de origen austriaco, padre del neoliberalismo económico, Nobel de Economía 1974.1993.- Werner Richter, escritor alemán.1994.- Giulietta Masina, actriz italiana.1999.- Luis María Argaña, político paraguayo.2001.- David McTaggart Freser, fundador de Greenpeace.- William Hanna, dibujante estadounidense.2006.- Wilfredo “Pío” Leiva, cantante cubano.2013.- Boris Berezovsky, oligarca ruso.2014.- Adolfo Suárez, primer presidente democrático del Gobierno español tras la dictadura.2017.- Lola Albright, actriz estadounidense.2018.- Nicanor Parra, poeta chileno.- Ursula K. Le Guin, escritora estadounidense.2020.- Lucía Bosé, actriz italiana casada con el torero Luis Miguel Dominguín.2021.- George Segal, actor estadounidense.Fuente: propias y agencias.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 112
    },
    {
        "link": "https://www.lavoz.com.ar/viral/invento-viral-abuelo-crea-ingeniosa-manija-para-su-perro-y-conquista-tiktok/",
        "seccion": " Viral  / Viral",
        "titulo": "Invento viral: abuelo crea ingeniosa manija para su perro y conquista TikTok",
        "subtitulo": "La creatividad no tiene límites, y un abuelo lo demostró al idear un ingenioso invento para facilitar la movilidad de su perro por la casa",
        "fecha_hora": "22:00",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/HLm7W3nWOyDmniD2RrlUeBLwGHs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/I62356RTAFEU5FFFCES5EOSQBQ.png",
        "caption_img": "Abuelo crea ingeniosa manija para su perro",
        "cuerpo": "En las redes sociales, un video compartido por la usuaria de TikTok @agusanchez13 mostró cómo su abuelo diseñó una manija para que su perro pudiera entrar y salir de la casa con mayor facilidad.Canal especial virales de La Voz¿De qué se trata este invento?El ingenioso invento consistía en un tirador colocado en la parte inferior de la puerta, permitiendo al can apoyar su pata y abrir la puerta sin problemas.  @agusanchez13 El rey vive como quiere 😎#foryou #perrostiktokers  ♬ Monkeys Spinning Monkeys - Kevin MacLeod & Kevin The Monkey   La publicación se volvió viral en TikTok, acumulando más de dos millones de reproducciones, 200 mil likes y numerosos comentarios elogiando la idea del abuelo para mejorar la calidad de vida de su mascota.",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 113
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/dolar-blue-hoy-en-cordoba-tras-una-jornada-estable-a-cuanto-cotiza-este-jueves-21-de-marzo/",
        "seccion": " Negocios  / Dólar",
        "titulo": "Mercados. Dólar blue hoy en Córdoba: a cuánto cerró este jueves 21 de marzo de 2024",
        "subtitulo": "Minuto a minuto, todas las noticias sobre lo que pasa con la divisa informal, el cripto y el dólar en todas sus variantes.",
        "fecha_hora": "16:59",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/8eDXuo4IGPlUeXpELJ7wi2gNfYs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/J5EHYTF2S5DLRBQ44HDQ3ZWB7U.JPG",
        "caption_img": "Dólar devaluación del peso casa de cambio en Córdoba ( Ramiro Pereyra / La Voz) ",
        "cuerpo": "El dólar blue cerró este jueves 21 de marzo en Córdoba a $ 1.041, mismo valor que el cierre del miércoles.En tanto, en la city porteña, la divisa cotizó a $ 1.030 siguiendo la misma tendencia que en Córdoba.PolíticaEl dólar “blue” en su laberinto: por qué bajó y cómo sigue la películaWalter GiannoniPor otra parte, este jueves el Banco Central informó la compra de U$S 206 millones, por lo que las reservas llegaron a U$S 28.110 millones.Valor histórico del dólar blue en CórdobaEl miércoles 23 de enero cotizó a $ 1.268, su máximo valor nominal.NegociosTarjetas de crédito: el importante cambio para los consumos en dólares que habrá en el próximo resumenPaula Martínez (Especial)Cotización del dólar blue hoy en CórdobaEn Córdoba, el dólar blue cotizó a $ 1.013 para la compra y $ 1.041 para la venta.PolíticaExpectativas en suspenso por Milei: puede salir pato o gallaretaLaura GonzálezCotización del dólar blue y financierosDÓLAR BLUE EN CÓRDOBA: $ 1.041DÓLAR BLUE EN BUENOS AIRES: $ 1.030DÓLAR OFICIAL $ 872,50DÓLAR BOLSA $ 1.040,20CONTADO CON LIQUI $ 1.095,40DÓLAR CRIPTO $ 1.088DÓLAR TARJETA $ 1.396Dólares unificadosInfogramQué son los dólares financieros: CCL y MEPLos dólares financieros son los que pueden comprarse a través de operaciones financieras.Por un lado, el dólar Contado con Liquidación (CCL), que es el que se consigue comprando bonos en pesos y luego vendiendo ese bono en el exterior, a cambio de dólares (se necesita una cuenta en otro país).NegociosLos “viejos” billetes de 100 dólares: ¿sirven o hay que cambiarlos?Redacción LAVOZMientras que el dólar MEP (o Bolsa) es el que se consigue con bonos en pesos, pero en el país.Actualmente, las empresas que necesitan dólares deben comprarlos en la Bolsa. Para el fisco, es una “planificación fiscal nociva”.Qué es el dólar blueSe denomina dólar blue a la versión “informal” de la divisa. Se puede obtener por fuera del mercado, en cuevas y cambistas que trabajan sin el control del Banco Central.Su venta no tiene un cepo, como sí lo tiene el dólar ahorro, y generalmente es considerado un “termómetro” de las incertidumbres políticas y económicas que vive el país.Dólar BlueInfogramComo se sabe, el dólar blue suele tener una cotización más alta en ciudades del interior, como Córdoba, que en la capital del país.Fuentes conocedoras del dólar blue afirman que se trata de un mercado pequeño, en el que es posible influir con poco dinero. Así, en momentos de tensión, se apela a “manos amigas” para hacerlo bajar de precio.Todas las noticias sobre el dólarNegociosLos “viejos” billetes de 100 dólares: ¿sirven o hay que cambiarlos?Redacción LAVOZDólar. Enterate de todas las noticias sobre el dólar en LaVoz.com.ar. Seguí nuestra página en Facebook o en Google News.",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 114
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/musica/wos-estreno-la-colaboracion-con-indio-solari-los-otros-featurings-del-ex-redonditos-de-ricota/",
        "seccion": " Espectáculos  /  Música  / Wos",
        "titulo": "Rareza. Wos estrenó su canción con Indio Solari: las otras colaboraciones del ex-Redonditos de Ricota",
        "subtitulo": "El músico surgido de la escena del “freestyle” compartió la canción que había adelantado el último lunes.",
        "fecha_hora": "14:48",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/EI7Rm1S9JCYH4hCU1wC7tesJkAg=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TADGSRBLJBHETMA7L55B7NARHI.jpg",
        "caption_img": "Indio Solari, invitado estrella en la nueva canción de Wos. (Gentileza Vía País).",
        "cuerpo": "En la noche del miércoles, Wos concretó el lanzamiento de Quemarás, la esperada colaboración con Indio Solari que anunció días atrás.MúsicaIndio Solari, sin filtro en Caja Negra: “Esta gente desembarca para afanarse todo”Redacción VOSTal y como había sido anunciado en las redes del rapero y cantante, la canción fue estrenada a las 21 con su lanzamiento en plataformas digitales. De esta manera, Wos anticipa el que será su tercer álbum de estudio, Descartable, que incluye además colaboraciones con Gustavo Santaolalla, Dillom, y la cantautora mexicana Natalia Lafourcade.La canción contó con la producción de Evlay y Axel Lang, quienes se hicieron cargo además de la mezcla y el mastering. El tema había sido anticipado por Solari en una entrevista con un medio español realizada en diciembre.Por lo que se puede ver en los comentarios de YouTube, el tema fue muy bien recibido por el público de ambos artistas. En muchos comentarios, se ponderó el cruce generacional entre ambos músicos y se destacó también el aval simbólico que supone para Wos esta participación de Solari.Las otras colaboraciones de Indio SolariLa participación del excantante de Patricio Rey y sus Redonditos de Ricota en la nueva canción de Wos se destaca también por el propio recorrido de Solari, que no ha tenido demasiadas intervenciones en música de otros colegas.Si se repasa su trayectoria por fuera de su propia obra (tanto con Los Redondos como en su etapa solista), el emblemático artista fue el autor de la letra de Mejor no hablar de ciertas cosas, de Sumo, compuesta en 1983 y editada dos años más tarde en el disco Divididos por la felicidad. En 1997, Indio se sumó a Ángel de los perdedores, canción de El Soldado perteneciente al disco Tren de fugitivos. En la grabación se destacó también la presencia de los por entonces integrantes de Los Redondos Semilla Bucciarelli, Walter Sidotti y Sergio Dawi.Además, en 2006 participó de una recordada versión de El salmón, de Andrés Calamaro, grabada junto a Lito Vitale y la Orquesta Juan De Dios Filiberto.Dos años más tarde, Solari participó de Nada! (Zippo rock) junto a Pablo Sbaraglia, tecladista y vocalista de Los Fundamentalistas del Aire Acondicionado. En paralelo, grabó junto a otro ladero, Sergio Dawi, y su grupo Los Estrellados: Indio le puso su voz a Gato negro, tema del saxofonista y tecladista ricotero perteneciente a su álbum Quijotes al ajillo.Tiempo después, el cantante acompañó al guitarrista Baltasar Comotto (también integrante de Los Fundamentalistas del Aire Acondicionado) en su álbum Blindado. PAra ese disco, lanzado en 2011, Solari aportó su impronta para A lo mejor.En 2016, Solari sumó su aporte al tema Grito de guerra, que forma parte del cuarto álbum de la banda Mavirock, Transmutaciones. La canción, con letra de María Victoria Lata, tenía un fin benéfico: lo recaudado con la compra digital de este track fue destinado al área de oncología del Hospital pediátrico Garrahan.En 2023, Solari se sumó a la canción de otro proyecto vinculado al universo fundamentalista. El cantante grabó en Cinco, del grupo de reggae El Natty Combo, en el que toca el saxofonista Sergio Colombo.También el año pasado, Solari participó en la producción de Relicario, canción del dúo mejicano Capitán Beto, al que llegó luego de que el proyecto reversionara el clásico ricotero La bestia pop.Más informaciónVideo: Wos lanzó una cumbia junto a Gustavo Santaolalla",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 115
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/analisis-argentina-sigue-siendo-campeon/",
        "seccion": " Mundo D  /  Fútbol  / Selección Argentina de Fútbol",
        "titulo": "Análisis. Argentina sigue siendo campeón",
        "subtitulo": "Una mirada sobre el momento de la selección que conduce Lionel Scaloni.",
        "fecha_hora": "08:18",
        "autor": "Enrique Vivanco",
        "link_img": "https://www.lavoz.com.ar/resizer/nGKXzNVtsld711wPVZ1QvzAk8oI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ERCS36GVINCC5FCYUMPGUZ2VRI.jpeg",
        "caption_img": "Lionel participó en el video de presentación de la nueva indumentaria.",
        "cuerpo": "La selección argentina sigue siendo campeona del mundo. No se ha relajado; continúa portando la corona con orgullo, con dedicación, con profesionalismo, con una entrega envidiable más allá de su débil adversario y del encuentro del viernes a la noche que pareció más un entrenamiento con público, que un enfrentamiento entre dos equipos nacionales.El argumento para sostener esa afirmación se basa en la actitud que siguen manifestando los jugadores y su cuerpo técnico. Era El Salvador, el adversario, una formación de tercer o cuarto orden en la estructura mundial; sin embargo, la postura albiceleste de decir con su juego: “aquí estoy yo”, se sostuvo, aunque haya pasado más de un año desde la coronación en Qatar.Argentina, ya sea en estos amistosos FIFA como en las eliminatorias sudamericanas, en las que sólo fue superado y sin excusas por Uruguay, se mostró como un equipo para respetar, con sus integrantes luciendo su orgullo por su privilegiada condición y con un gesto colectivo que trata de reafirmarlo constantemente. Sea cual sea el rival, Argentina propone, protagoniza, exige; parece empujar la vara para que sea más alta y obligue a más trabajo y mejores propuestas.El martes próximo jugará con Costa Rica. La visión del paisaje no debería diferir mucho a la que se vio en el Lincoln Field de Filadelfia. El punto flojo que afecta a Scaloni y a sus jugadores y cuya solución no los involucra, es que no pueden medirse con selecciones de más jerarquía, lo que los obligaría a elevar mucho más el tono de su propuesta.Pese a ese déficit, Argentina no calcula con quien se enfrenta. Ángel Di María, por ejemplo, responde como si todavía no hubiera ganado ningún título. Y detrás de él, los demás. “Dibu” Martínez sigue brindando tranquilidad; “Cuti” Romero hizo un gol y se muestra infranqueable; hubo lapsos de buena conexión en el medio campo, y sólo vale mencionar como negativo, siempre de manera muy relativa, la sequía que continúa afectando la respuesta en la red de Lautaro Martínez.La formación de la selección argentina ante El Salvador. (AFA).FútbolGanó el repechaje. Canadá será rival de la Argentina en la Copa América 2024: le ganó a Trinidad y TobagoRedacción LAVOZOtro aspecto rescatable es que la buena generación de juego se produjo sin la presencia de Lionel Messi. Las respuestas de Giovani Lo Celso, Rodrigo De Paul, el mismo Di María, Enzo Fernández y Alexis Mac Allister es buena en sus clubes y la trasladan cuando se expresan con la camiseta argentina.“La Pulga”, como era previsible, ya empieza a cuidar su cuerpo en función de las molestias que lo afectan. Desde hace unos meses su omnipresencia no se refleja cuando Lionel Scaloni confirma a los titulares. Los avatares en esta nueva etapa de su carrera lo irán acomodando desde su grandeza. Si el físico le responde y tiene continuidad en la competencia, igual o un poco menos que antes, seguirá siendo determinante por su exclusiva jerarquía; si “la máquina” empieza a sufrir el efecto de los años y de los partidos jugados, irá moderando su andar, de acuerdo a las sensaciones que le transmitan sus músculos y, sobre todo, su cabeza.Ya lo dijo Scaloni: nadie le impedirá seguir hasta donde quiera. Él, mientras tanto, irá sintiendo que ya no todo pasa por sus pies, pero tendrá la seguridad que todavía tiene ese tesoro tan preciado y tan escaso en un mundo habitado por millones de futbolistas: la inspiración mágica de los excepcionales.",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 116
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/dabove-recupera-a-dos-futbolistas-y-cuida-a-uno-de-sus-pilares/",
        "seccion": " Mundo D  /  Fútbol  / Instituto",
        "titulo": "Instituto. Dabove recupera a dos futbolistas y “cuida” a uno de sus pilares",
        "subtitulo": "La Gloria trabaja pensando en el cotejo ante Argentinos, que se jugaría el viernes 29.",
        "fecha_hora": "14:26",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/eVruLMqOUNB94TjryWobMGN9Y6A=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/NZ3RQSHWV5EJ5FVV3J72WLMK6U.jpg",
        "caption_img": "Instituto aprovecha el parate de la fecha Fifa para seguir recuperando jugadores. (IACC).",
        "cuerpo": "Es tiempo de mucho trabajo, autocrítica y mirar hacia adelante en Instituto. Las últimas dos derrotas en la Copa de la Liga 2024, ante Rosario Central y Vélez vinieron en un momento inesperado.Además, todo se conectó con este parate por la fecha Fifa que obligó a un replanteo en algunos aspectos a mejorar, pero también con la firme convicción de que hay un camino elegido. Y que todo el plantel está convencido en que “es por ahí”.El entrenador Diego Dabove trabajó mucho en estos días para que los futbolistas asimilen el “duro golpe” de la derrota en Liniers, como el mismo DT lo definió.Pero también dando el mensaje que quedan tres fechas y las posibilidades de conseguir una clasificación a la Fase Final de la competencia está latente.La Gloria está haciendo una más que interesante campaña con 17 puntos que lo ubican en el 7mo puesto de la Zona A.El grupo tiene tres equipos arriba con 21 puntos: River, Argentinos y Vélez.Justamente, el conjunto de La Paternal será el próximo rival, en cotejo que se disputaría el viernes 29 por la noche (aún no está confirmado día y hora por AFA).Instituto aprovecha el parate de la fecha Fifa para seguir recuperando jugadores. (IACC).Entre recuperados y cuidadosEn ese sentido, el propio Dabove recibió dos buenas noticias de cara a lo que viene. Estos días de descanso le sirvieron para terminar de recuperar a dos futbolistas que vienen recuperándose de distintas lesiones.Se trata del volante Matías Romero (tuvo una esguince a principio de torneo) y el mediocampista zurdo Jonás Acevedo (se quedó afuera de cotejo ante Vélez por un golpe en el empeine).De paso, Dabove aprovechó el parate para darle algo de descanso a uno de los pilares del equipo, el zaguero central Fernando “Palomo” Alarcón, titular indiscutido y con todos los minutos disputados hasta aquí.FútbolInstituto. Silvio Romero, el “pelotón” que le sacó el arquero de Vélez y las chances de clasificarRedacción LAVOZ“Palomo’ (Alarcón) hoy no estuvo en la práctica por prevención, porque está con una molestia, un golpe. Ha jugado todos los partidos. Es un animal, deja la vida en cada uno de los partidos”, dijo Dabove.El Albirrojo seguirá trabajando con el partido con Argentinos en el horizonte.Luego, tendrá en el medio el cotejo por Copa Argentina ante Talleres de Remedios Escalada (el miércoles 3 de abril, en Rafaela) y el cierre de torneo: en la fecha 13 visitsará a Barracas y en la última será local de River.Posiciones y resultados Copa de la Liga 2024:",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 117
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/tv/la-palabra-de-dos-ex-cocineros-argentinos-tras-la-confirmacion-del-cierre-siempre-funciono/",
        "seccion": " Espectáculos  /  Tevé  / TV Pública",
        "titulo": "Medios públicos. La palabra de dos ex Cocineros Argentinos tras la confirmación del cierre: “Siempre funcionó”",
        "subtitulo": "Las autoridades decidieron sacar del aire el icónico ciclo de cocina que llevaba 15 años en la pantalla.",
        "fecha_hora": "16:06",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/SOxKFa1Slqlt7Coh5JV8a2ofTho=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/XX4PZORUJRE3HJFBU5AHT66DQM.jpg",
        "caption_img": "Juan Braceli, Juan Ferrara, Ximena Sáenz y Lucho García. (Web)",
        "cuerpo": "En medio de los recortes presupuestarios y la reorganización de sus activos que se están aplicando en los medios públicos, la TV Pública dio de baja a tres ciclos de su programación. Según contó Pablo Montagna en La Nación, el icónico programa culinario Cocineros Argentinos llegará a su final esta temporada tras 15 años en el aire.Las figuras del mundo de la cocina que pasaron por el programa fueron, Ximena Sáenz, Juan Ferrara, Juan Braceli, Narda Lepes, Karina Gao y Chantal Abad, además del querido Guillermo Calabrese, quien falleció en 2023.La publicación de Cocineros Argentinos después de que se diera a conocer la noticiaLuego de que se supiera que la TV Pública había decidido sacar de su programación a Cocineros Argentinos, el programa publicó en su cuenta de Instagram un comunicado.El comunicado  de \"Cocineros Argentinos\" (Foto: captura de pantalla)“Después de más de quince años y por decisión del canal, el 31 de marzo es nuestro último programa en la pantalla de la TV Pública”, comenzó diciendo el programa en sus redes sociales.“Les agradecemos mucho a ustedes, que nos convirtieron en un clásico de la televisión argentina y nos hicieron formar parte de su familia. El equipo de Cocineros los saluda con mucho amor y con la certeza de que nos encontraremos muy pronto para cocinar juntos otra vez”, concluyó.La palabra de Juan Braceli y Juan Ferrara, dos exconductores de Cocineros ArgentinosEste jueves a la mañana, Juan Braceli fue entrevistado por Urbana Play FM. “Este programa nace como un programa inclusivo, federal, de servicio. Me parece muy importante destacar en estos tiempos de vapuleo de lo público, nunca hubiese existido un programa así sin una política de Estado y apuesta a difundir la identidad de cada uno de los rincones de Argentina, y eso sucedió gracias a la TV Pública. A partir de ahí aparecieron muchos programas que apostaron por eso”, destacó“Pasaron todos los cocineros reconocidos por el programa más gente desconocida que tuvo voz y la posibilidad de mostrar lo que hacía, su lugar, su tierra. Tuve la oportunidad de estar en todas las provincias. Mostrar lugares donde la TV Pública llega, pueblitos en la nada, con costumbres, idiosincrasia”, dijo.Estamos cerrando este ciclo no de la manera más feliz”, expresó en la entrevista. Sobre lo que ocurra a futuro o si habrá cambio de canal, Braceli deslizó que existen negociaciones. “Es un tema que está manejando la productora. Entiendo que hay unas conversaciones, pero nos enteraremos”, dijo.También subrayó que el programa tenía buen rating y auspiciadores. “No sólo tiene audiencia, sino hace muchísimos años PNT, rentabilidad. Es un programa que funcionó muy bien en ese sentido. Veremos qué sucede”, concluyó.Mucha tristeza siento  por Cocineros Argentinos. Mucha tristeza por tantos trabajadores que se están quedando sin su fuente de laburo En los medios y en muchísimos trabajos a lo largo y ancho de este país. Hasta cuando ?— Juan Ferrara (@juanitoferrara) March 20, 2024\n\nPor otro lado, el cocinero que dejó el ciclo el año pasado, escribió un tuit en apoyo a sus excompañeros de canal. “Mucha tristeza siento por Cocineros Argentinos. Mucha tristeza por tantos trabajadores que se están quedando sin su fuente de laburo. En los medios y en muchísimos trabajos a lo largo y ancho de este país. ¿Hasta cuando ?”, expresó.",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 118
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/que-es-el-triage-la-medida-que-se-utilizara-para-descomprimir-las-guardias-por-la-epidemia-de-dengue/",
        "seccion": " Ciudadanos  / Dengue",
        "titulo": "Dengue. ¿Qué es el triaje?: la medida que se utilizará para descomprimir las guardias en Córdoba",
        "subtitulo": "La evaluación “de entrada” del paciente para definir la prioridad de atención es una práctica común en centros privados. Se aplicará de manera masiva para ordenar las consultas por el brote de dengue.",
        "fecha_hora": "08:43",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/xgoLpjcAXnibnlk5P4_iOhK-rVQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/DXCEJFQKOBCDZBJHXZLTBRVP7A.jpg",
        "caption_img": "Gran cantidad de pacientes en la guardia del Hospital Rawson. (José Gabriel Hernández / La Voz)",
        "cuerpo": "Por la epidemia de dengue y la saturación de las guardias, se aplicarán nuevos protocolos para la atención de las consultas en los centros de salud provinciales y municipales de Córdoba. Los tiempos de espera, que según las denuncias del personal de salud superan las cuatro horas.Una de las medidas salientes será la implementación de consultorios separados para pacientes febriles, para agilizar su atención y descomprimir las guardias generales hospitalarias. Y la resolución clave será la puesta en marcha de un sistema de triaje en todos los centros de salud, para definir prioridades de atención, según la gravedad del cuadro.ServiciosMosquitos. Qué es el dengue: síntomas, tratamiento, transmisión y prevenciónRedacción LAVOZAnuncios por la epidemia de dengue en CórdobaEl anuncio fue realizado este jueves por el ministro de Salud provincial, Ricardo Pieckenstainer, acompañado por el secretario de Salud de la ciudad de Córdoba, Ariel Aleksandroff, en una conferencia de prensa conjunta en el Centro Cívico.Se informó que ya hay 14.052 casos confirmados en Córdoba. La internación se mantiene en torno al 5% de los casos y la fatalidad en un 0.14 por ciento.“Son muchos casos, hoy está estresado el sistema. Pero no podemos hablar de emergencia sanitaria. Estamos en un brote fase mitigación. Entendemos el estrés de los colegas y tenemos que tomar las medidas que hacen falta”, señaló el ministro provincial.CiudadanosEn Córdoba. Dengue: atención diferenciada por síntomas leves y graves para agilizar diagnósticos Nicolás Sosa TillardDengue: ¿Qué es el triaje?El triaje es un proceso de evaluación rápida que se realiza a los pacientes cuando llegan a un centro de salud, especialmente al servicio de urgencias. Su objetivo es clasificarlos según la gravedad de su condición médica y la necesidad de atención, para optimizar el uso de los recursos disponibles y brindar una atención oportuna y eficaz.En el caso del dengue, además sirve para identificar poblaciones de riesgo, con comorbilidades o el caso de embarazadas, niños y mayores de 65 años, más vulnerables a los cuadros severos por la infección.El proceso se lleva a cabo por un profesional de la salud capacitado, como un enfermero o un médico. Este profesional realiza una evaluación inicial del paciente, que debería incluir:Recolección de datos: Se pregunta al paciente sobre sus síntomas, historial médico, alergias y medicamentos que toma.Medición de signos vitales: Se toma la temperatura, la presión arterial, la frecuencia cardíaca y la frecuencia respiratoria del paciente.Exploración física: Se realiza un examen físico breve para evaluar el estado general del paciente.En base a esta información recopilada, el profesional de la salud asigna al paciente una categoría de triaje que determina la prioridad de su atención.En general, se clasifica del 1 al 4, como emergencia, urgencia, urgencia menor y no urgente.Para el caso del dengue, el Ministerio de Salud provincial estableció en el protocolo tres priorizaciones, de acuerdo al nivel de atención en el sistema de salud comprometido para dar respuesta.Los casos de dengue grave requieren atención inmediata, para evitar el fallecimiento. Se les asigna al tercer nivel de atención: hospitales y centros que cuenten con atención de complejidad.Los casos de dengue que presenten signos de alarma tienen prioridad en la cola, para evitar las demoras en la atención. Se pueden resolver en el mismo centro de salud barrial o periférico o requerir una derivación a un centro de mayor complejidad.Las casos con síntomas leves se atenderán en función de la demanda, porque no son urgentes desde un punto de vista sanitario.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 119
    }
]