[
    {
        "link": "https://www.lavoz.com.ar/negocios/renault-busca-democratizar-el-acceso-a-la-movilidad-electrica-en-argentina/",
        "seccion": " Negocios ",
        "titulo": "Renault busca democratizar el acceso a la movilidad eléctrica en Argentina",
        "subtitulo": "Con el lanzamiento del Kwid E-Tech 100% eléctrico, la marca abre un nuevo capítulo en la historia de la movilidad con un modelo entrada de gama pensado para el uso urbano y sustentable. ",
        "fecha_hora": "11:16",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/rY_yHOFIKfFiB-iA1wye9GvhXuQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FPWHW3NSA5FLXJ7IIP3RLAWELA.jpg",
        "caption_img": "Renault busca democratizar el acceso a la movilidad eléctrica en Argentina",
        "cuerpo": "Renault abre un nuevo capítulo en la historia de la movilidad en Argentina con el lanzamiento oficial del Renault Kwid E-Tech 100% eléctrico. Un auto práctico, compacto y fácil de manejar que se convierte en el primer modelo entrada de gama eléctrico que se ofrece en el mercado nacional.\nLuego de la preventa, Renault anunció que el Kwid E-Tech 100% eléctrico ya se encuentra disponible en toda su red federal de concesionarios oficiales para que los clientes puedan conocerlo, realizar test drive y ser parte de esta revolución eléctrica propuesta por la marca.\nCon una motorización eléctrica el Kwid E-Tech es ágil en el tráfico urbano: para una aceleración de 0 a 50 km/h, solo se tarda 4,1 segundos. La autonomía es de 298 kilómetros en uso urbano, valor más que suficiente para el trayecto medio diario en las grandes ciudades.\nAdemás de la tecnología eléctrica, el Kwid E-Tech cuenta con seis bolsas de aire, control electrónico de estabilidad (ESP), control de tracción, frenos ABS con BAS (Braking Assist System), asistencia de arranque en pendiente (HSA), sensor y cámara de reversa, sistema multimedia Media Evolution de 7″ y dirección eléctrica, entre otros elementos de seguridad y confort.\nEl Kwid E-Tech estará disponible en 3 colores: blanco ópalo, gris diamante y el novedoso verde liquen, exclusivo color de lanzamiento para este modelo.\nRenault busca democratizar el acceso a la movilidad eléctrica en Argentina“Con el lanzamiento del Kwid E-Tech 100% eléctrico desde Renault Argentina estamos dando un paso fundamental en el camino a la revolución de la movilidad eléctrica en nuestro país, convirtiéndose en el vehículo eléctrico de Renault más accesible del mercado”, aseguró Pablo Sibilla, Presidente y Director General de Renault Argentina. “Es un producto de un excelente nivel de seguridad, con conectividad y tecnología, un motor eléctrico totalmente adaptado a las necesidades del cliente urbano, con excelente eficiencia energética y bajo costo de consumo por kilómetro, además de ser fácil de cargar. Pero, no es únicamente el producto. Nosotros brindamos una solución completa de movilidad para facilitar el acceso a un vehículo con cero impactos ambientales en el uso. Así como en su momento buscamos democratizamos el 4x4 con Duster, ahora estamos democratizando el acceso a la movilidad sostenible con Kwid E-Tech”, aseguró el directivo al referirse a este importante lanzamiento.\nEl precio de venta anunciado para marzo del Kwid E-Tech 100% eléctrico es de: $27.880.000.\nFicha técnicaEl motor 100% eléctrico de 48 kW (equivalente a 65 CV) está asociado a una batería de 26,8 kWh, con una rápida respuesta de aceleración, la ausencia de ruido y una conducción sin cambios. Durante el uso, no hay emisión de contaminantes ni CO2.\nEl Kwid E-Tech 100% eléctrico ofrece una autonomía de hasta 298 km en ciclo urbano. El frenado regenerativo recupera energía cada vez que se deja de ejercer presión sobre el pedal del acelerador y también cuando se frena.\nLa duración de la batería se puede optimizar a través del modo de conducción ECO que se activa fácilmente a través de un botón en la consola central. Este modo limita la potencia a 33 kW (en lugar de 48 kW), la velocidad máxima a 100 km / h y hace que el frenado regenerativo sea más fuerte.\nEl Kwid E-TECH se recarga a través de un puerto de carga ubicado detrás de la parrilla delantera, a la altura del emblema. El desbloqueo de la tapa de carga se realiza mediante un comando ubicado en el interior.\nRenault busca democratizar el acceso a la movilidad eléctrica en ArgentinaLa recarga se puede realizar en una toma de corriente común, en un cargador de pared de corriente alterna (AC) donde recibe hasta 7,4 kW y en puntos de carga rápida (DC). Por ejemplo, para cargar del 15% al 80% de la carga de la batería en DC se tarda aproximadamente 40 minutos; mientras que con un cargador de pared monofásico de 7,4 kW es de menos de 3 horas. Por su parte, la carga en una toma doméstica de 220 V (cargador de emergencia) es de alrededor de 8 horas.\nMientras el Kwid E-Tech se está cargando, el cuadro de instrumentos muestra el indicador de carga, tiempo restante para el 100% y el 80% y también muestra el rango disponible en kilómetros con el nivel de carga actual.\nSegún confirmaron desde Renault, contará con un cable de carga tipo 2 para wallbox, ya sea para conectar el auto a un cargador instalado en un domicilio particular o para un punto de carga semi-pública.\nRenault busca democratizar el acceso a la movilidad eléctrica en ArgentinaLas características de seguridad estándar incluyen frenos ABS con BAS (Braking Assist System), control de estabilidad (ESP), control de tracción (ASR), asistencia de arranque en pendiente (HSA), seis airbags (dos delanteras, dos laterales y dos cortinas) y alerta de presión de neumáticos, entre otros.\nAdemás, trae el sistema AVAS (Acoustic Vehicle Alert System) que emite una señal sonora de alerta a los peatones hasta que el vehículo alcanza los 30 km/h, una velocidad común en zonas urbanas. Este sonido es una firma exclusiva de todos los modelos eléctricos de Renault Group.\nCon dimensiones exteriores compactas, el Kwid E-Tech ofrece cuatro asientos para pasajeros adultos. El baúl ofrece una capacidad de almacenamiento de 290 litros, mientras que el asiento trasero se puede abatir, aumentando la capacidad de almacenamiento a 1.100 litros.\nCon un tablero de bordo con detalles plateados combinados con negro brillante, el habitáculo del Kwid E-Tech 100% eléctrico es funcional. La palanca de cambios se sustituye por un mando giratorio cromado, que es fácil de usar en tres posiciones: D (marcha hacia adelante), N (neutral) y R (marcha atrás).\nEstá equipado con dirección 100% eléctrica de asistencia variable, aire acondicionado, cierre centralizado de las puertas por botón, levantavidrios eléctricos delanteros y traseros, ajuste de altura de los faros, limitador de velocidad (con mandos en el volante) y ajuste eléctrico de los espejos retrovisores.\nEl sistema multimedia Media Evolution ofrece una pantalla táctil de 7″, replicación de smartphone compatible con Apple CarPlay y Android Auto, Bluetooth, USB y AUX. El volante trae el botón “push-to-talk”, que activa el comando para el reconocimiento de voz (a través del teléfono inteligente), lo que le permite activar y controlar el asistente iOS o Google del teléfono inteligente.\nRenault busca democratizar el acceso a la movilidad eléctrica en ArgentinaRenault Care ServiceLa postventa de Renault cuenta con una Red de Concesionarios, con más de 100 sucursales que se extienden en todo el territorio nacional, que podrán dar servicio a los clientes de este nuevo segmento y 24 sucursales que están capacitadas y equipadas para reparaciones de mayor envergadura.\nRenault Care Service contará con técnicos en concesionarios oficiales específicamente capacitados para brindar un servicio a medida y calificado en vehículos eléctricos, con un adecuado aprovisionamiento de repuestos en mecánica y carrocería para atender este tipo de vehículos.\nRenault sumará, además, un Centro de Reparación de Baterías de Tracción exclusivo para reparar baterías en períodos de garantía. Será la única terminal con centro de reparación de baterías que contará con herramental específico.\nSegún se anunció desde la compañía francesa, los clientes que accedan a un Kwid E-Tech 100% eléctrico tendrán los siguientes beneficios especiales:Primeros dos services bonificados (10.000 y 20.000 Km).\nEntrega de tuercas y kit de seguridad sin cargo.\nVehículo sustituto inmediato (todo cliente que experimente la inmovilización de su unidad por un tiempo prolongado tendrá disponible una unidad similar como vehículo de cortesía sin cargo).\nPrioridad de atención y turno en la Red de Concesionarios.\nA través del programa de fidelización My Renault. los Clientes E-Tech que se registren podrán acceder a descuentos exclusivos en entretenimiento, cuidado personal, turismo y gastronomía, entre otros.\nPara más información sobre este y otros beneficios del programa, ingresa a https://myrenault.com.ar/.\nAliados para la movilidad eléctricaTal como se comunicó durante los Renault E-Tech 100% electric days en diciembre pasado, y ahora en el marco del lanzamiento de Kwid E-Tech 100% eléctrico, Mobilize ofrecerá a los clientes de Renault la venta cargadores particulares monofásicos (de 7,4 kW de potencia), cargadores empresariales trifásicos (de 22 kW de potencia) y cargadores de emergencia (con toma doméstica a 220 V) que tendrán la opción de ser financiados por Mobilize Financial Services.\nEn cuanto a la carga semi pública, junto con la compañía Chargebox net (la red de carga más importante de Argentina que actualmente cuenta con más de 50 puntos de carga y que 2024 planea extender a más de 100 puntos), se contará con el patrocinio de Mobilize Power Solutions en varios de sus puntos de carga, colaborando en el objetivo de ampliar la oferta de carga a lo largo de todo el país.\nPor otro lado, todos los clientes con la compra de sus vehículos E-Tech recibirán una membresía Mobilize charge pass bonificada por 6 meses. Con una mirada más ecológica, y a fin de reducir el uso de plásticos, las tarjetas RFID que habilitan los cargadores serán de bambú.\nAdemás, en el marco de colaboración estratégica entre Renault y Axion, se presentó la actual red de carga que posee la empresa de energía y su integración al mapa de cargadores donde los clientes E-Tech podrán recargar en espacios públicos y semi-públicos.",
        "fecha": "21/3/2024",
        "medio": "lavoz",
        "index": 0
    },
    {
        "link": "https://www.lavoz.com.ar/politica/ate-alerto-por-despidos-en-anses-y-en-el-conicet-y-convoco-a-una-protesta/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "El 26M. ATE alertó por despidos en Anses y en el Conicet y convocó a una protesta",
        "subtitulo": "La medida afectaría a unos 1.200 trabajadores de Anses en todo el país y a 240 en el Conicet. Convocó a una jornada nacional de protesta para el 26 de marzo.",
        "fecha_hora": "19:14",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/ENZNyPIg88duzKpiOoakqPJgvLs=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/7W4LUGJTSFCC3BJGHSBLWTQTW4.jpg",
        "caption_img": "imagen ilustrativa (Archivo/Gentileza ATE).",
        "cuerpo": "La Asociación de Trabajadores del Estado denunció este viernes una serie de despidos masivos en las delegaciones de Anses, que afectaría a unas 1.200 personas en todo el país, al tiempo que alertó por 240 desvinculaciones en el Conicet y convocó a una jornada nacional de protesta para el próximo 26 de marzo.\nPolíticaAjuste de Milei. Habrá centenares de despidos de estatales nacionales en CórdobaMariano BergeroDespidos en AnsesA través de un comunicado, el gremio que agrupa a los estatales nacionales precisó que este viernes “muchas compañeras y compañeros (de Anses) recibieron telegramas de despido” y llamó a “resistir” alertando que el Gobierno de Javier Milei busca “destrozar el Estado”.“Vienen a erradicar derechos, destruir puestos de empleo y demoler los ingresos de los trabajadores, jubilados y sectores populares”, indica el gremio.\nCiudadanosMeteorología. Despidos en el SMN: los trabajadores advierten que la misión del organismo está en peligro \nPor último, adelantaron que se sumarán a la jornada nacional de lucha del próximo 26 de marzo.“Ningún despido en el Estado, ningún despido en Anses. El Estado no está en venta”, cierre al comunicado.\nDespidos en el ConicetA su vez, ATE Conicet denunció que en las últimas horas se concretaron 240 despidos en las áreas administrativas del organismo.\nEn ese marco, exigieron la renuncia del presidente, Daniel Salomone.\nPolítica\"Motosierra\". Gremios estatales en alerta por 70 mil despidos en la administración pública nacional\nAdemás, convocaron a marchar el 24 de marzo en el marco del Día de la Memoria y a encuentros el próximo lunes 25 en distintos puntos del país.“No van a poder, no van a pasar. Reincorporación urgente de los despedidos, renovación ya de todos los contratos”, cierra el comunicado.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 1
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/banco-macro-fue-reconocida-entre-las-mejores-companias-para-trabajar-en-argentina/",
        "seccion": " Negocios  / Banco Macro",
        "titulo": "Banco Macro fue reconocida entre las mejores compañías para trabajar en Argentina",
        "subtitulo": "La entidad bancaria obtuvo el séptimo puesto entre más de 70 compañías en la distinción otorgada por Great Place to Work, autoridad mundial en cultura organizacional.  ",
        "fecha_hora": "19:18",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/qfGpT8WW03TxoGVws6REGYRKaDk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/H5SNY6F2DFH35H7A25474VQC44.jpg",
        "caption_img": "Elegí trabajar en un excelente clima laboral.",
        "cuerpo": "En la edición 2024 de la encuesta de clima laboral desarrollada por Great Place to Work (GPTW), autoridad mundial en cultura organizacional, Banco Macro se posicionó en el puesto 7 entre más de 70 compañías.“Este logro no sólo refleja el compromiso de Banco Macro con la excelencia, sino que también destaca el arduo trabajo y la dedicación de todo su equipo. Ser reconocidos como un lugar destacado para trabajar es un testimonio del entorno laboral positivo que han cultivado y del impacto que han tenido en la vida de sus empleados” remarcó Carlos Alustiza, CEO de Great Place To Work Argentina. “En un mundo empresarial cada vez más competitivo, el hecho de ser incluidos en este exclusivo ranking es un testimonio de la visión, liderazgo y prácticas innovadoras que Banco Macro ha adoptado para crear un ambiente de trabajo excepcional” agregó.“En Banco Macro nos une un mismo propósito que se comparte y se transmite a todo el equipo: que la Argentina piense en grande. Ese sentimiento se vive en las iniciativas y los proyectos innovadores que desarrollamos, trabajando como protagonistas en cada acción. Generar un espacio de trabajo en el que todas las personas se sientan cómodas y puedan ser quienes son para desplegar todo su potencial, es hacer que lo Macro suceda. Volver a rankear en Great Place To Work confirma todo esto: además de ser el banco nacional de capitales privados con la mayor red de sucursales en el país, ¡somos un gran lugar para trabajar”, aseguró Gustavo Manriquez, CEO de Banco Macro.\nMacro tiene presencia en 23 de las 24 provincias de la Argentina, con 9.192 colaboradores y presta servicios a más de 6 millones de clientes.\nBanco Macro se posiciona entre las mejores compañías para trabajar en argentinaCómo se realiza Great Place to WorkEste ranking se elaboró a partir de la opinión de más de 140.000 colaboradores de 225 empresas que cumplieron los requisitos de elegibilidad de las cuales sólo 70 conforman dicha lista.\nLa metodología de Great Place to Work® para determinar Los Mejores Lugares para Trabajar™ es única y ha sido aplicada por más de 20 años en más de 170 países en todo el mundo.\nPara definir Los Mejores Lugares para Trabajar en Argentina, Great Place to Work®, 350 organizaciones invitaron a sus empleados a responder 60 preguntas de la encuesta que describen hasta qué punto su organización crea un Great Place to Work For All ™.\nUn buen clima de trabajo hace la diferencia. Te esperamos...\nEl puntaje total que recibe la empresa se conforma de lo que obtienen en los cinco componentes del Modelo: Confianza, Maximizar el Potencial Humano, Valores, Liderazgo e Innovación. Cada uno de estos elementos está compuesto por determinadas sentencias del cuestionario.\nEl 85% de la evaluación se basa en lo que dicen los colaboradores sobre sus experiencias de confianza y la capacidad que logran en su organización para alcanzar su máximo potencial humano, sin importar quiénes son ni cuál es su rol en la compañía.\nEl 15% restante del ranking se basa en las respuestas de los colaboradores sobre sus experiencias diarias de innovación, los valores de la empresa y la efectividad de sus líderes, para garantizar que también tengan una experiencia constante.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 2
    },
    {
        "link": "https://www.lavoz.com.ar/politica/tras-cancelar-cocineros-argentinos-y-otros-programas-renuncio-el-director-de-la-tv-publica/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Duró un mes. Tras cancelar Cocineros Argentinos y otros programas, renunció el director de la TV Pública",
        "subtitulo": "Se trata de Juan Parodi, quien se había propuesto relanzar la programación pero no contó con el presupuesto necesario. Qué dicen desde su entorno.",
        "fecha_hora": "19:56",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/ZPdlrAppeuwnRTFHk6bvmK-8Vso=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/QAXLRLCDDBHHLBCXNHZIVLVR3U.jpg",
        "caption_img": "El edificio de la TV Pública.",
        "cuerpo": "A días de anunciar la discontinuación del ciclo gastronómico Cocineros Argentinos y otra serie de programas, renunció este viernes el director de la TV Pública, Juan Parodi.\nSegún publica Clarín, la dimisión se concretó en horas de la tarde, tras un encuentro con el secretario de Comunicación, Eduardo Serenellin, a quien le habría planteado que no contaba con los fondos necesarios para relanzar la programación del canal con una “pantalla de calidad”.\nTevéMedios públicos. La palabra de dos ex Cocineros Argentinos tras la confirmación del cierre: “Siempre funcionó”\nParodi, quien asumió el rol de director hace un mes, bajó los noticieros de medianoche y del fin de semana y los ciclos Cocineros Argentinos, En Casa y Más de Vos. Pese a las versiones, fuentes cercanas a Parodi indicaron a Clarín que su alejamiento se debe a que  le ofrecieron un cargo en una plataforma, que asumirá en abril”.\nRecortes en la TV PúblicaDías atrás, el Gobierno decidió no renovar el contrato con Cocineros Argentinos, que vence a fin de mes.\nSe trataba del único programa tercerizado que se había salvado de la poda que hizo la TV Pública a principios de año. En esa oportunidad, salieron de la pantalla las tiras diarias que conducían Ernestina Pais (Mañanas Públicas), Coco Sily (Noches de Mente) y Luli Trujllo y Pablo Caruso (Desiguales).\nTambién fue levantado el magazine “En Casa”, y el programa “Más de vos”.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 3
    },
    {
        "link": "https://www.lavoz.com.ar/politica/schiaretti-avalo-un-duro-mensaje-politico-de-vigo-repudiando-el-ataque-a-un-militante-de-hijos/",
        "seccion": " Política  / Derechos Humanos",
        "titulo": "DD.HH. Schiaretti avaló un duro mensaje de Vigo repudiando el ataque a un militante de Hijos",
        "subtitulo": "El exgobernador no había tenido expresiones políticas en público. Apoyó una opinión de su esposa, que apuntó a los “nuevos pensamientos negacionistas”. Pareció una crítica a los dirigentes libertarios, en los días previos al 24 de marzo.",
        "fecha_hora": "00:07",
        "autor": "Julián Cañas",
        "link_img": "https://www.lavoz.com.ar/resizer/mGcD8Sx9ohqYiK_B_fJLPvrsF-o=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/PPTWXNLG6FEYDBN3KM425L3HYI.jpeg",
        "caption_img": "Apoyo. El entonces gobernador Juan Schiaretti, y la senadora Alejandra Vigo, en el año 2022,  junto Sonia Torres, cuando se inauguró la sede en Córdoba de la organización Abuelas de Plaza de Mayo. La titular de esa organización de derechos humanos falleció en octubre del año pasado. (La Voz / Archivo)",
        "cuerpo": "El exgobernador Juan Schiaretti avaló una opinión de la senadora nacional por Córdoba, Alejandra Vigo, quien repudió el ataque a una militante de organización H.\nI.\nJ.\nO.\nS, con un duro mensaje político. “Mi solidaridad con ella, atacada por ser mujer, por militante, por pensar distinto. No podemos permitir semejante misoginia, producto de nuevos pensamientos negacionistas.”, escribió al esposa del exmandatario en la red social X.\nLa organización por los derechos humanos H.\nI.\nJ.\nO.\nS. denunció un atentado político contra una militante a quien “golpearon y abusaron sexualmente” en su domicilio, en Rosario. Según manifestó la organización en un comunicado, los autores del hecho pintaron la pared con la sigla VLLC (”Viva la Libertad Carajo”), una expresión que suele repetir el presidente Javier Milei, en el final de sus discursos.\nQuiero expresar mi máximo repudio a la violencia ejercida contra una militante de la agrupación H.\nI.\nJ.\nO.\nS.\nMi solidaridad con ella, atacada por ser mujer, por militante, por pensar distinto. No podemos permitir semejante misoginia, producto de nuevos pensamientos negacionistas.…— Alejandra Vigo (@alevigo) March 21, 2024\n\nEn un largo escrito, la senadora peronista por Córdoba hace referencias políticas concretas, que fueron avaladas por Schiaretti, reposteando la opinión de su esposa en su cuenta personal de la misma red social. “Fue la primera opinión política concreta desde que dejó el poder”, dijo alguien del entorno del exmandatario provincial.\nPolíticaCumbre nacional.  ¿Qué peronismo quieren Llaryora y Schiaretti?Julián CañasMás allá de repudiar el ataque a la militante de H.\nI.\nJ.\nO.\nS., Vigo hizo una fuerte declaración política, que se puede interpretar apuntó al nuevo Gobierno nacional.“No podemos permitir semejante misoginia, producto de nuevos pensamientos negacionistas. Hago un llamado a la reflexión, a la calma. Seamos responsable del lugar que ocupamos y para el cual nos eligió la ciudadanía. Busquemos acuerdos dentro de los marcos democráticos y de la Constitución nacional”, expresó Vigo, en una opinión que recibió el apoyo de Schiaretti.“Permitir estos atropellos es poner en peligro la seguridad de todos. ¿Es casualidad que haya ocurrido a días de una fecha tan sentida como el 24 de marzo? Es indispensable que la Justicia investigue hasta las últimas consecuencias y que caiga todo el peso de la ley para los responsables”, concluyó Vigo, que en su mensaje arrobó a la cuenta oficial de la Casa Rosada, como para asegurarse que su mensaje llegue al Gobierno nacional.\nAval. El exgobernador Juan Schiaretti apoyó el duro mensaje de Alejandra Vigo, en repudio al ataque a la militante de la agrupación Hijos.\nEn ningún momento la senadora nacional habló de responsabilidades, pero otros dirigentes opositores, como el expresidente Alberto Fernández, apuntaron directamente a la Casa Rosada, por el “discurso de odio” que pregona el presidente Javier Milei.“Negacionistas”La frase de Vigo “nuevos pensamientos negacionistas” pareció destinada al presidente Milei, la vicepresidenta Victoria Villarruel, y muchos dirigentes libertarios, que tienen un discurso contradictorio a la hora de repudiar a la última dictadura militar.\nDesde que le entregó el poder a Martín Llaryora, el exgobernador Schiaretti no opinó sobre la realidad política que generó el nuevo Gobierno nacional.\nPolíticaLlaryora, Schiaretti, Cristina y Massa: ¿adónde va el peronismo?Julián CañasSu única expresión pública, a través de las redes sociales, fue un saludo por el Día Internacional de la Mujer, el 8 de marzo pasado.\nEste jueves, cuando se conoció la denuncia de la organización H.\nI.\nJ.\nO.\nS. sobre el ataque a una militante en Rosario, Schiaretti avaló el duro mensaje político de su esposa.“Denunciamos el atentado político contra nuestra compañera militante de H.\nI.\nJ.\nO.\nS. cuya identidad preservamos, que fue atacada por dos individuos que la esperaban dentro de su domicilio, luego de forzar la puerta e ingresar ilegalmente. Ella fue atada, golpeada, abusada sexualmente, nuestra hermana sufrió amenazas de muerte de parte de sus captores”, dijo la organización H.\nI.\nJ.\nO.\nS. en un comunicado oficial.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 4
    },
    {
        "link": "https://www.lavoz.com.ar/politica/gremios-estatales-en-alerta-advierten-por-70-mil-despidos-en-la-administracion-publica-nacional/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "\"Motosierra\". Gremios estatales en alerta por 70 mil despidos en la administración pública nacional",
        "subtitulo": "Se anunciaría el próximo martes y abarcaría al 30% de la planta transitoria. Casa Rosada no precisó cifras, pero admitió que habrá contratos que serán discontinuados desde abril.",
        "fecha_hora": "08:14",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/S_hJc1504Ci-PbCqgvxp8iIVSZA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/TRUNASI6HVHSXH6CQFRL6S7T5Q.jpg",
        "caption_img": "Nicolás Posse, Jefe de Gabinete. Desde Casa Rosda admiten que habrá contratos discontinuados, pero negaron que haya listas o cifras específicas (Federico López Claro/Archivo).",
        "cuerpo": "Gremios estatales advirtieron en las últimas horas que el Gobierno nacional prevé para el martes próximo el anuncio de un “desguace” del 30 por ciento de los empleados de planta transitoria de la administración pública nacional, medida que alcanzaría unos 70 mil trabajadores.\nSegún detalla Clarín, los sindicatos apuntaron que se trata de “un universo de 64 mil empleados estatales regidos por el artículo 9 y unos 6 mil que prestan servicio bajo la resolución 1109 -en este caso, monotributistas o personal especializado bajo convenio con universidades- cuyo vínculo laboral fue prorrogado el 31 de diciembre y por el plazo de tres meses”.\nPolíticaGobierno de Milei: oficializaron la decisión de no renovar 7 mil contratos de 2023 en el Estado\nDebido al feriado largo, desde ATE y UPCN calculan que la gran mayoría de los trabajadores comprometidos recibirían las notificaciones entre el martes 26 y el miércoles 27 de marzo.\nEn tanto, desde Casa Rosada rechazaron que existan cifras precisas, pero admitieron  que habrá contratos que serán discontinuados.\nCambio de épocaA días de haber asumido la gestión, el Gobierno de Javier Milei dictó el decreto 84 que canceló los contratos suscriptos en el 2023 y ordenó una exhaustiva auditoría sobre el resto de la planta estatal.\nEse proceso estuvo a cargo del entonces  titular de Modernización del Estado Armando Guibert. En las últimas horas, el funcionario presentó la renuncia y se especulaba que podría tener relación con la drástica medida que tomaría la administración de Milei.\nCon la salida de Guibert, la tarea quedó en manos de otros funcionarios de Jefatura de Gabinete, que conduce Nicolás Posse.\nDesde ese organismo negaron que existan “listados” donde se haga referencia a posibles despidos, pero admitieron que cada dependencia definirá qué contratos siguen y cuáles no a partir del 1 de abril.\nLos cálculos de ATE y UPCTanto ATE como UPCN  estiman serían unos 70 mil los trabajadores afectados, en base a una comunicación interna del Ejecutivo donde se recomendaría ajustar “entre un 20% y un 30%” de la planta transitoria.\nEn ese marco, advirtieron que muchos de los contratos corresponden a trabajadores con antigüedades de hasta 10 años, que se encontraban precarizados y regularizaron su situación en el último tiempo.\nNo descartan adoptar “medidas de carácter administrativo y judicial por el vaciamiento del personal”, anticipó Flavio Vergara, el delegado paritario de ATE.",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 5
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/petroquimica-rio-tercero-suspende-personal-por-sobrestock-y-baja-de-ventas/",
        "seccion": " Negocios  / Río Tercero",
        "titulo": "Industrias. Petroquímica Río Tercero suspende personal por sobrestock y baja de ventas ",
        "subtitulo": "Será en abril, por un mes, y porque bajó la venta de TDI, su principal producto. Los empleados suspendidos cobrarán el 70% de sus salarios. La situación tiene impacto en Fábrica Militar. ",
        "fecha_hora": "14:57",
        "autor": "Corresponsalía",
        "link_img": "https://www.lavoz.com.ar/resizer/8ybA-WhwTo7L32v_p35Aph4IL_4=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/S3NSRSUVJJBCLIGMEBQCDZOG6I.jpg",
        "caption_img": "Las planta industrial de Petroquimica Rio Tercero  (La Voz)",
        "cuerpo": "La empresa Petroquímica Río Tercero, con planta industrial en esta ciudad cordobesa, anunció que a partir del primer día de abril habrá suspensiones para parte de su personal, por la parada temporaria de una de sus unidades de producción.\nLos afectados serán los trabajadores de la planta de TDI, el principal producto que la industria fabrica en Río Tercero. Las otras unidades de producción, como la de policloruro de aluminio (PAC) no tendrán alteraciones.\nDesde la empresa se argumentó que la medida de relaciona con que se encuentra sobreestockeada de TDI, ante la caída de las ventas en los úlrtimos meses. Ese producto es una materia prima esencial para la fabricación de colchones y de otros elementos ligados a industrias varias.\nMás noticias de Río Tercero y zonaA través de un comunicado, Petroquímica indicó que la medida se toma  “con el objetivo de buscar la sostenibilidad del negocio en un contexto marcado por una gran caída en su actividad y el consumo en general”.\nY se apuntó que la decisión “será acompañada por un plan de contingencia y acción para asegurar la continuidad laboral de sus colaboradores”.\nAunque no hay confirmación oficial, en principio las suspensiones serían para parte del personal, desde abril y por un mes.\nLos empleados que sean inluidos en esta medida no deberían ir a trabajar y recibirían entre el 70 y el 75 por ciento de sus salarios. La idea sería normalizar la actividad desde mayo.\nImpacto en Fábrica MilitarEsta situación tendrá impacto directo en otra planta industrial del mismo polo químico de Río Tercero, la vecina Fábrica Militar, porque esta le vende a Petroquímica el ácido nítrico que es insumo clave para fabricar el TDI.\nEsa venta de nítrico representa la de mayor facturación para Fábrica Militar Río Tercero.\nRegionalesBebidas. Río Tercero: proponen ordenanza para exigir agua gratis en restaurantes, boliches y eventosEspecialEl secretario de la Asociación de Trabajadores del Estado (ATE), David Salto, comentó a La Voz que Petroquímica es el principal cliente de la firma estatal, que a través de una cañería directa envía 80 toneladas por mes de ácido nítrico.\nSalto explicó que se comunicaron con el sindicato de los químicos, desde donde le informaron que esta situación será sólo por un mes, porque han bajado las ventas de TDI y no pueden seguir almacenando stock.\nSalto se mostró preocupado porque la caída temporaria de la venta de ácido nítrico  “repercute en todo Fabricaciones Militares, porque representa el mayor ingreso”.\nFútbolRío Tercero. Las tres copas que ganó la selección argentina llegan al interior cordobés\n",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 6
    },
    {
        "link": "https://www.lavoz.com.ar/politica/aida-tarditti-la-decision-politica-de-designar-jueces-es-patriarcal/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Corte Suprema. Aída Tarditti: La decisión política de designar jueces es patriarcal",
        "subtitulo": "La vocal del Tribunal Superior de Justicia de Córdoba y socia de la Asociación de Mujeres Juezas criticó la postulación de dos varones para ser ministros de la Corte. ",
        "fecha_hora": "08:50",
        "autor": "Francisco Panero",
        "link_img": "https://www.lavoz.com.ar/resizer/khRccBvO1sPJ_Zzt4eV-RWBrTS8=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/6GHRQY3O2JBYXEGS4MK4M2VPK4.jpg",
        "caption_img": "Crítica. La vocal del TSJ Aída Tarditti cuestionó la decisión del presidente Javier Milei. (Archivo / La Voz)",
        "cuerpo": "Salía de una reunión que tuvo con su excolega María Ester Caffure de Battistelli y con empresarias. Pasado el mediodía del miércoles, Aída Tarditti recibió la novedad de que el presidente Javier Milei había postulado para ministros de la Corte Suprema de Justicia a dos abogados varones, el juez federal Ariel Lijo y el catedrático Manuel García Mansilla.\nDesde hacía tiempo, ella, muchas mujeres y una gran porción de la sociedad tenían firmes expectativas de que la próxima postulación fuera femenina, ya que desde 2021 el máximo tribunal argentino está integrado por cinco vocales hombres. El fallecimiento de Carmen Argibay en 2014 y el retiro de Elena Highton de Nolasco hace dos años y medio, unido a la falta de postulaciones femeninas, hizo que la Corte se masculinizara de modo monopólico.\nMuchas veces mencionada entre las figuras expectantes para acceder al máximo sitial del Poder Judicial argentino, Tarditti integra el Tribunal Superior de Justicia (TSJ) de Córdoba como vocal e integrante de la Sala Penal. Por esa condición y por ser activa miembro de la Asociación de Mujeres Juezas Argentinas (Amja), La Voz consultó a la tratadista sobre la novedad que en sus primeras 24 horas ya había cosechado rechazos y repudios desde diversas organizaciones.\nPolíticaLe confirmaron otro juicio a Nazar, quien cargó contra Tarditti\nSin quitarle peso a la decisión del actual mandatario, Tarditti sostiene que, salvo Néstor Kircher (que postuló a Highton y Argibay), los últimos presidentes argentinos que propusieron cubrir vacantes lo hicieron en el mismo sentido: Cristina Fernández de Kirchner y Mauricio Macri, ambos con dos nominaciones masculinas. Luego, hace la salvedad de que ambos mandatarios tenían en la Corte todavía a una ministra, Highton de Nolasco. Lo de Milei es para que dos varones más prolonguen la integración plenamente masculina.\nComunicaciones. La miembro activa de la Asociación de Mujeres Juezas Argentinas (Amja) comentó que enviaron notas a todos los senadores. (Archivo / La Voz)Sobre la propuesta del libertario, sostiene que no tiene en cuenta la Convención sobre la eliminación de todas las formas de discriminación contra la mujer (Cedaw) que obliga “a los estados (nacionales) a favorecer el acceso de las mujeres a cargos públicos y funciones públicas en condiciones de igualdad”. Poniendo énfasis en esta mención “expresa” en un tratado supranacional de rango constitucional, Tarditti señala que nuestra Corte tiene en su integración un cero por ciento de ministras.\nCon “M” de mujerLa vocal del TSJ entiende que la postulación formulada por Milei incluye un “mensaje de discriminación en el mes de la mujer”. La jueza se quejó porque el 8M se celebra el Día Internacional de la Mujer y el 10M el Día Internacional de las Mujeres Juezas.\nAgregó Tarditti que por petición de la Asociación Internacional de Mujeres Juezas (IAWJ) la Organización de las Naciones Unidas (ONU) declaró el mes de marzo y estas fechas significativas para poner de relevancia la falta de acceso igualitario de las mujeres en la sociedad y en la Justicia.\nDel siglo pasadoAdemás de criticar que una de las postulaciones es para reemplazar a un ministro que aún está en funciones (Juan Carlos Maqueda cumple 75 años recién en diciembre), la jurista cordobesa defendió los avances de género realizados en la Justicia -como la ley Micaela y la perspectiva de género, entre otras- y agregó que no pueden ignorarse innumerables conquistas que se transformaron en obligaciones a partir de las convenciones internacionales.\nPolíticaEntrevista a Aída Tarditti:  Se harán públicas las causas de corrupciónEduardo Bocco y Julián CañasTarditti criticó a Milei que “gusta de citar el país que teníamos 140 años atrás, pero ese no era un escenario ideal para las mujeres, que no podían votar, que no ejercían la patria potestad, no había divorcio y que estando casadas no podían administrar sus bienes, como si fueran discapacitadas”.\nLuego, la penalista indicó que el liberalismo no dotó a las mujeres de derechos y explicó que los derechos humanos femeninos y de las minorías fueron “posteriores al ideario liberal”.\nPostulación. La jueza Aída Tarditti señaló que la decisión de Javier Milei encierra un mensaje en el mes de la mujer. (AP Foto/Natacha Pisarenko, Archivo)“Hace 140 años atrás no se hablaba de estas cosas”, completó, para añadir que “las mujeres jamás llegaban a la educación superior”. Explicó que las primeras en hacerlo lo hicieron en carreras como Enfermería, que tenía que ver con “tareas de cuidado”.\nCon relación a lo que se aprecia en el ámbito de la Universidad Nacional de Córdoba, Tarditti recordó que “en 400 años de historia hubo sólo una rectora” y “sólo tres decanas en la Facultad de Derecho”.\nIniciativa de AmjaAdemás de indicar que numerosas organizaciones se pronunciaron en contra de esta doble postulación masculina, la socia activa de Amja comentó a este diario que la entidad “ha enviado notas a todos los senadores de cada provincia pidiendo objetar la postulación de dos varones a la Corte en virtud de la Cedaw”.\nIntegrante del TSJ desde 1995, considera que también en la Justicia es necesaria una ley de paridad para los casos de ejercicio discrecional de esta potestad de nominar jueces. Tarditti entiende que es “una decisión política” y que “es patriarcal”.\nCríticas a Comodoro PySin juzgar los méritos de los postulantes, consideró poco representativo que se nomine a un juez de los Tribunales de Comodoro Py (Caba).“No todos los jueces y juezas somos lo mismo, aunque cada uno tenga merecimientos propios, pero mucho del descontento que hay con la Justicia se lo debemos a Comodoro Py”, definió Tarditti. “No es representativa esa persona, no representa a la Justicia un magistrado de Comodoro Py”, completó.\nPolíticaAída Tarditti: Las causas por corrupción deben tener un veredictoUna Corte sin mujeresPara cerrar, y a juzgar por estas postulaciones, reflexionó: “Mi generación y la siguiente, haciendo una proyección para los próximos 20 años, no vamos a volver a ver una Corte con mujeres”.\nMinistra. Elena Highton de Nolasco, fue la última mujer en integrar la Corte Suprema. (DyN / Archivo)La jueza cordobesa recordó que Highton y Argibay consiguieron muchas transformaciones de género que impactaron en todo el país. La primera de estas ministras creó la Oficina de Violencia Doméstica y la segunda la de la Mujer, las que fueron copiadas en casi todas las jurisdicciones provinciales.\nTambién mencionó que esas transformaciones permitieron conocer el mapa de mujeres en la Justicia, el registro de femicidios, un registro de acciones de género en la magistratura y los ministerios de la defensa y público fiscal. Además de la jurisprudencia con mirada de género, Argibay y Highton influyeron en decisiones trascendentes como la prohibición de la probation en causas de violencia doméstica.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 7
    },
    {
        "link": "https://www.lavoz.com.ar/politica/el-gobierno-de-milei-alcanzo-superavit-financiero-por-segundo-mes-consecutivo/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "En febrero, el Gobierno de Milei alcanzó superávit financiero por segundo mes consecutivo",
        "subtitulo": "Lo anunció el ministro de Economía, Luis Caputo. Los registros de febrero indican que hubo superávit primario de $1.232.525 millones y otro financiero de $338.112 millones.",
        "fecha_hora": "00:01",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/UkMl0Heo8Nkbzbu_eNYZlqKxw6w=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LWRQZR7SGJH5TOVY7INRWOUIE4.jpeg",
        "caption_img": "El ministro de Economía, Luis Caputo (Gentileza Clarín)",
        "cuerpo": "El ministro de Economía Luis Caputo anunció este viernes que el Gobierno nacional alcanzó nuevamente la meta del superávit financiero en febrero, con lo que la gestión de Javier Milei acumula su segundo mes logrando ese objetivo.\nSegún detalló Caputo, se trata de un superávit primario de $1.232.525 millones y otro financiero de $338.112 millones.“El resultado fiscal de febrero arrojó nuevamente superávit financiero”, anunció en la red social X.\nEn diálogo con La Nación, el ministro de Economía se refirió al anuncio y sostuvo: “Esperamos que la política acompañe este proceso de cambio”.\nEn el bimestre, en tanto, señaló que el primario acumulado fue de $ 3.243.270 millones (0,5% PBI). En tanto, para el mismo período, el resultado financiero habría sido de $ 856.520 millones, dijo el ministro.\nEl resultado fiscal de Febrero arrojó nuevamente superávit financiero@JMilei 🇦🇷🇦🇷🇦🇷⚖ Resultado Fiscal febrero 2024 ⚖+ Resultado primario: $1.232.525 millones.*+ Resultado financiero: $338.112 millones.*+ Resultado primario acumulado: $3.243.270 millones (0,5% PIB).*+…— totocaputo (@LuisCaputoAR) March 15, 2024\n\nSegundo mes consecutivoEn enero, el Gobierno de Milei había alcanzado superávit financiero, una meta que no se lograba desde agosto de 2012.\nSegún los números oficiales, el registro de ese mes fue de de $ 518.408 millones, producto de un superávit primario de $ 2.010.746 millones y del pago de intereses de la deuda pública neto de pagos intra-sector público, que alcanzó los $ 1.492.338 millones.",
        "fecha": "20/3/2024",
        "medio": "lavoz",
        "index": 8
    },
    {
        "link": "https://www.lavoz.com.ar/politica/la-politica-cordobesa-en-un-equilibrio-muy-dificultoso/",
        "seccion": " Política  / Panorama provincial",
        "titulo": "Panorama provincial. La política cordobesa, en un equilibrio muy dificultoso ",
        "subtitulo": "Milei altera tanto a oficialistas como a opositores cordobeses. Gestiones complicadas en extremo y maniobras de contorsionistas para no contrariar al electorado más mileísta del país. ",
        "fecha_hora": "00:01",
        "autor": "Virginia Guevara",
        "link_img": "https://www.lavoz.com.ar/resizer/euoo8qIgv8E1Qo68FX1SUcFecPA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/AWSG3KVJSRHETF57OPF4RIVR64.jpg",
        "caption_img": "Martín Llaryora y Daniel Passerini. Ilustración de Juan Delfini.",
        "cuerpo": "Córdoba se volvió tierra de equilibristas. Si la tarea de convivir con el gobierno libertario de Javier Milei es complicada en extremo para toda la política argentina, lo es mucho más para la dirigencia de la provincia donde más votaron a este presidente que desprecia a los políticos, al Estado, sus regulaciones y a sus empleados.\nMás que dotes de equilibristas, por momentos lo que se observa entre los políticos cordobeses son maniobras propias de contorsionismo. Los más exigidos y expuestos son, por sus roles, el gobernador Martín Llaryora y el intendente capitalino, Daniel Passerini.\nPero sus principales adversarios, los legisladores Luis Juez y Rodrigo de Loredo, a menudo comparten el mismo desconcierto: todos integran la categoría de “casta” ante los ojos libertarios y todos acomodan el cuerpo para no contrariar a ese electorado que cree haber encontrado en Milei la clave para desterrar al kirchnerismo.\nOpiniónAnálisis La máquina de fabricar cretinosSergio CarrerasEn Córdoba, la caída de la imagen presidencial es mucho más lenta de lo que todos ellos esperaban y la semana pasada quedó claro que esta provincia no solo será el epicentro de la refundación mileísta del 25 de mayo: también será la punta de lanza del armado territorial de La Libertad Avanza, encabezado por Karina Milei.\nLa de hoy es una jornada especialmente propensa para observar esas torsiones de la dirigencia cordobesa. Desde 1983, el 24 de marzo es el día de mayor simbología y contenido político del calendario y este año lo es mucho más: es la primera vez que la conmemoración del golpe cívico-militar de 1976 encuentra en el poder nacional a un gobierno negacionista del terrorismo de Estado y de los crímenes de lesa humanidad de la última dictadura. Además, se trata de un gobierno que está siempre dispuesto a provocar para mantener la centralidad. Hoy exhibirá un video con “su versión” de la dictadura y la semana pasada hizo trascender que proyecta mandar a su casa a los represores de más de 75 años sin condena.\nSe esperan multitudinarias marchas en todo el país por Memoria, Verdad y Justicia. En Córdoba, además de la marcha se observarán hechos paradójicos. Juez se muestra muy cercano a Milei, y también a la vicepresidenta Victoria Villarruel, que es quien mejor encarna el negacionismo, además de mantener contacto frecuente con represores. Pero hoy el senador encabezará en el cementerio San Vicente el tradicional acto del Frente Cívico por el Día de la Memoria y hasta ahora rechazó la participación del Ejército en tareas de seguridad interior.\nDe Loredo preside un bloque de diputados que está detonado por las diferencias internas y mantiene una actitud zigzagueante respecto de Milei, pero la defensa de la democracia tal vez sea la única bandera que comparten todos los radicales. La mayoría de ellos, además, rechaza la participación del Ejército en tareas seguridad interior.\nOpiniónDebate. La tercera guerra mundial y la primera globalClaudio FantiniLlaryora y Passerini dedicaron especial atención a los actos conmemorativos del 24 de marzo, a la ratificación de la postura histórica del schiarettismo en el repudio a la dictadura y a revalidar la defensa de los derechos humanos. Pero en simultáneo, Llaryora defiende desde la campaña electoral la idea de que el “Ejército de la democracia” participe en el combate contra el narcotráfico, y la semana pasada se esmeró por aunar esfuerzos en ese sentido con la ministra Patricia Bullrich. Contorsiones para todos los gustos.\nGestiones sin redMucho más exigente que el Día de la Memoria es el equilibrio cotidiano de Passerini y Llaryora para mantener a flote sus respectivas administraciones.\nEl peronismo cordobés empieza a inquietarse por la desaceleración brusca de la gestión municipal, que se notó desde el día después de la elección local. La ciudad ya recibió a Passerini con algunas dificultades, que se profundizaron en los dos primeros meses de la gestión. Yuyales, baches, problemas de alumbrado y la caída de Ersa que les complicó la vida a los usuarios del transporte, mientras se sucedieron destemplados aumentos tarifarios.\nPuertas adentro de la gestión municipal, la caja parece explicar la mayor parte. Passerini nunca cuestionará el gasto que lo hizo intendente, pero ahora debe pagar la cuenta: cuando asumió, no estaban los recursos para pagar la deuda de 25 millones de dólares que desde hace cuatro años se sabe que vencen esta semana, y tampoco estaba en marcha la reestructuración de ese pasivo. Terminó tomando 30 mil millones de pesos a un año, a una tasa de casi el 80%, para poder comprar los dólares y no entrar en default. Su principal acción de los primeros 100 días fue la puesta en marcha de la Guardia Urbana Municipal, un objetivo logrado que sin embargo quedó eclipsado por la inexplicada compra directa del uniforme de los vigiladores.\nLos equilibrios de Llaryora son todavía más riesgosos. En la Provincia hay alarma por la parálisis productiva, temen que haya una fuerte afectación del empleo –que comenzará esta semana con cientos de despidos de contratados del Estado nacional– y advierten que el ajuste ya está ante un límite en lo que respecta a tarifas. “Lo que sigue es el cierre masivo de comercios y pymes”, reiteran desde el Panal, donde asumen que pretender mejorar la recaudación es una quimera.\nOpiniónTendencia. La felicidad social, cada vez más pendiente del hilo digitalNuria Huete AlcocerA Llaryora también le aparecen límites en materia de gestión. La emisión de hasta $ 500 mil millones de deuda en el mercado interno amortiguará el pago de la deuda externa. No obstante, en el equipo económico advierten que la Provincia no tiene espaldas para asumir el costo de todo lo que deja de pagar la Nación: se triplicó el costo de los boletos sociales, se asumió el pago del incentivo docente con recursos provinciales y se cubren con recursos propios los 13 mil millones mensuales que la Anses no les envía a los jubilados provinciales.\nOtro límite es el del juecismo en el Tribunal de Cuentas. Tras 100 días de dominio opositor, se acumulan los expedientes que son rechazados sobre el límite del plazo de tratamiento –de modo de generar la máxima mora posible en los procesos de compras o licitaciones– y numerosas áreas tienen proyectos paralizados. Son tantas obras públicas que no pueden arrancar, que la semana pasada la Cámara de la Construcción hizo un planteo de celeridad a los tribunos juecistas para no despedir personal.\nUn límite más aparece en la relación con los estatales. Llaryora acordó la semana pasada con la UEPC, pero se vuelve a alterar el avispero con los otros gremios y el listado de reclamos es largo. Habrá un gesto conciliador: la Provincia dará marcha atrás en el adicional de 4.700 pesos que se impuso a todos los afiliados a la Administración Provincial del Seguro de Salud (Apross) y que perjudica especialmente a los que menos ganan. Es un equilibrio complicado, en todos los frentes.",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 9
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/adaptacion-en-el-laberinto-gestion-en-tiempos-de-incertidumbre-y-cambio/",
        "seccion": " Negocios  / Recursos Humanos",
        "titulo": "RR.HH. Adaptación en el laberinto: gestión en tiempos de incertidumbre y cambio",
        "subtitulo": "Las áreas de personal deben liderar los procesos de transformación digital y los cambios generacionales.",
        "fecha_hora": "07:25",
        "autor": "Verónica Dobronich (*)",
        "link_img": "https://www.lavoz.com.ar/resizer/__TzXhpHmSRq2ji2FYkbInLzDy0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/FFFV7U4JIZFAXEIOX7EEOGBZ4Q.png",
        "caption_img": "La gestión de recursos humanos debe anticipar estos cambios y trabajar de manera conjunta con los colaboradores. (La Voz / Archivo)",
        "cuerpo": "La gestión de recursos humanos se enfrenta a múltiples desafíos en esta era, donde la incertidumbre no solo proviene de crisis como la pandemia de Covid, sino también de la rápida transformación digital, los avances acelerados de la inteligencia artificial (IA) y la entrada al mercado laboral de nuevas generaciones.\nLa transformación digital ha revolucionado la forma en que trabajamos y colaboramos. Las empresas se ven obligadas a adaptarse a nuevas herramientas y plataformas digitales, lo que a su vez requiere una actualización constante de las habilidades de los colaboradores.\nLa gestión de recursos humanos debe liderar este proceso, identificando las necesidades de formación y proporcionando las herramientas necesarias para que los colaboradores se adapten a este nuevo entorno laboral.\nEl avance de la inteligencia artificial plantea interrogantes sobre el futuro de muchos puestos de trabajo y, de alguna manera, un cambio en la naturaleza del trabajo.\nSi bien es cierto que la IA puede automatizar tareas repetitivas y aumentar la eficiencia, también plantea desafíos en términos de reentrenamiento y reubicación de colaboradores cuyas funciones puedan ser reemplazadas por tecnología.\nLa gestión de recursos humanos debe anticipar estos cambios y trabajar de manera conjunta con los colaboradores para identificar oportunidades de desarrollo y reorientación profesional.\nPor otro lado, la entrada al mercado laboral de nuevas generaciones, como los millennials y la Generación Z, también genera cambios en la dinámica laboral. Estas generaciones suelen valorar aspectos como la flexibilidad, el propósito y el equilibrio entre trabajo y vida personal. La gestión de recursos humanos debe adaptarse a estas preferencias, ofreciendo programas de trabajo flexible, oportunidades de desarrollo profesional y un ambiente de trabajo inclusivo y colaborativo que promueva la diversidad y la igualdad de oportunidades.\nHabilidades necesariasSurge entonces la pregunta ¿qué habilidades y acciones debemos llevar a cabo para transitar efectivamente estos tiempos?En momentos de incertidumbre y crisis, la flexibilidad y la agilidad se convierten en activos invaluables para las empresas. Los departamentos de recursos humanos deben estar preparados para reevaluar y ajustar constantemente las estrategias y políticas de gestión del talento.\nPor ejemplo, durante la pandemia de Covid, muchas empresas implementaron rápidamente políticas de trabajo remoto y horarios flexibles para adaptarse a las nuevas circunstancias y proteger la salud de sus colaboradores.\nLa comunicación transparente y la empatía también son fundamentales para mantener la confianza y el compromiso de los colaboradores durante tiempos difíciles.\nLas empresas deben ser honestas sobre la situación actual y proporcionar información clara y actualizada sobre las medidas que están tomando para enfrentar la crisis.\nAdemás, es importante que los líderes demuestren empatía hacia las preocupaciones y necesidades de los colaboradores, ofreciendo apoyo y recursos para ayudarles a sobrellevar la situación.\nEs necesario además el desarrollo de habilidades y capacidades para prepararse para el futuro. Aunque las crisis pueden representar desafíos inmediatos, también ofrecen oportunidades para el crecimiento y el desarrollo.\nLos departamentos de recursos humanos deben identificar las habilidades y capacidades que serán críticas para el éxito futuro de la empresa y diseñar programas de desarrollo profesional y formación que permitan a los colaboradores adquirirlas. Por ejemplo, en un mundo cada vez más digitalizado, la capacitación en habilidades tecnológicas se vuelve esencial para mantener la competitividad.\nTambién el bienestar y la salud mental de los colaboradores deben ser una prioridad para las empresas, especialmente durante tiempos de crisis. La incertidumbre y el estrés pueden tener un impacto significativo en el bienestar emocional de los colaboradores, lo que a su vez puede afectar su productividad y rendimiento.\nPor lo tanto, las organizaciones deben implementar programas de apoyo y recursos para promover el bienestar mental de sus colaboradores, como asesoramiento psicológico, programas de mindfulness y actividades recreativas.\nPor último, en momentos de crisis, es fundamental fomentar la cohesión y el sentido de pertenencia dentro de los equipos de trabajo. Los departamentos de recursos humanos pueden organizar actividades y eventos virtuales para mantener el contacto entre los colaboradores y fortalecer los lazos de equipo.\nAdemás, reconocer y celebrar los logros y esfuerzos de los colaboradores puede ayudar a mantener su motivación y compromiso en medio de la adversidad.\nUna gestión integral para tiempos de cambioEn resumen, la gestión de recursos humanos en tiempos de incertidumbre y transformación requiere una perspectiva integral que no solo aborde las crisis inmediatas, como la pandemia de Covid, sino también los desafíos de largo plazo relacionados con la digitalización, el avance de la inteligencia artificial y la incorporación de nuevas generaciones al mercado laboral.\nAquellas empresas que logren adaptarse con éxito a estos cambios, fomentando la actualización de habilidades, la colaboración entre generaciones y un ambiente laboral inclusivo, estarán mejor preparadas para enfrentar los retos venideros y mantener su competitividad en un entorno empresarial en constante cambio.\nEn última instancia, la capacidad de las organizaciones para gestionar de manera efectiva su capital humano será fundamental para su supervivencia y éxito a largo plazo.(*) Profesora de la Maestría en Dirección y Gestión de RRHH de la Universidad Blas Pascal (UBP).",
        "fecha": "24/3/2024",
        "medio": "lavoz",
        "index": 10
    },
    {
        "link": "https://www.lavoz.com.ar/politica/cuanto-ganaban-por-mes-en-dolares-los-delegados-de-turismo-de-miami-y-paris-echados-por-milei/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Echados por Milei. Quiénes son los delegados de Turismo de Miami y París que ganaban u$s 13.000 y u$s 11.000 por mes",
        "subtitulo": "El vocero presidencial confirmó este viernes que el Gobierno nacional tomó la determinación de despedir a estos funcionarios.",
        "fecha_hora": "14:31",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/AYOt4NhrrXo_8XF0fCHApYmF4Ho=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/JVKAMGQQHJFGZHPKF65ZUSHIXU.jpg",
        "caption_img": "Cuánto ganaba el delegado de Turismo en Miami echado por el Gobierno.",
        "cuerpo": "El vocero presidencial Manuel Adorni brindó este viernes su habitual conferencia de prensa en uno de los salones de la Casa Rosada, a partir de las 11.\nTodas las conferencias de prensa de Manuel AdorniEntre los anuncios que llevó a cabo, el funcionario confirmó que el Gobierno nacional decidió echar a dos delegados de Turismo que el país posee en el exterior.“Quiero contarles que esta administración ha decidido despedi a dos funcionarios de la cartera de turismo, uno de ellos es el delegado del turismo en Miami, quien tenía un salario mensual de 13.000 dólares desde hace 31 años. También pasó lo mismo con el delegado de Turismo en París, quien desde hace 11 años cobraba 9.000 dólares por mes”, confirmó Adorni.\nConsulado argentino en Miami.\nEn el primer caso, según los números aportados por Adorni, el ahora exfuncionario (no dio los nombres en ninguno de los dos casos) habría acumulado solo en salario una suma cercana a los 4.8 millones de dólares.\nLuego, se conoció que el exrepresentante diplomático cesanteado es  Eduardo Piva, quien se presentaba como agregado para Asuntos de Turismo en Miami y recibía una remuneración bruta mensual de 11.547.101 pesos y neta de 11.518.694 pesos. El dato fue publicado Clarín.\nEduardo Piva, el funcionario de Turismo echado por la gestión Milei.\nEn el segundo caso (el de París), durante el período donde cumplió funciones para el Estado, en sueldo se habría llevado una suma cercana al 1.5 millón de dólares.\nClarin reveló que se trata de Luciana Sola de Suquet, nombrada en la embajada argentina en París en 2007, con un sueldo mensual, aporte, retenciones y aguinaldo de 8.257,51 euros (unos u$s 11.000).\nLa decisión fue tomada “en el marco de la reestructuración y reducción de gastos” del Gobierno y fue el actual secretario de Turismo, Daniel Scioli, quien elevó la propuesta de la baja de ambos funcionarios de las delegaciones turísticas que se encuentran en el exterior.\nEl consulado argentino en París.\nAdorni y las diferencias entre Milei y VillarruelRespecto de las diferencias en varios temas que saltaron este jueves entre Victoria Villarruel y Javier Milei en una entrevista que la vicepresidenta dio al canal TN, Adorni fue contundente: “No somos una manada que vamos todos juntos opinando igual. Villarruel puede tener opiniones que no coinciden, nos parecen más sano que andar fingiendo”, dijo“No existen internas entre el presidente ni la vice ni tampoco en el gabinete. Si estamos tratando de sacar a la Argentina es por eso, no opinamos igual en muchas cosas. El funcionamiento de los poderes es mucho más ágil y sano si funcionamos de esa manera”, agregó.“Tienen que terminar con esto del golpismo interno”, agregó.\nAdorni, los camiones de China para el Covid e inversionesLo primero que contó el vocero presidencial fue una noticia cuanto menos llamativa: “Quiero contarles algunas cosas que no dejan de sorprendernos. Nos han llegado desde la República Popular China, 30 camiones que están destinados para enfrentar la pandemia del Covid-19″.“En otro orden, quiero anunciarles que Mercedes Benz va a invertir en Zárate, camiones y chasis de colectivos. Serán 500 nuevos empleos directos y más de 2.000 indirectos. Esto se suma a otros anuncios como Extralite y Toyota, son buenas noticias del sector privado”, agregó.\nSobre las agresiones a la militante de Hijos“Nosotros abogamos porque se de con los responsables, queremos que se haga Justicia, y nuestro repudio es total a cualquier episodio de violencia, no nos importa quién haya sido la víctima”, dijo el vocero.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 11
    },
    {
        "link": "https://www.lavoz.com.ar/politica/martin-llaryora-repudio-el-ataque-a-una-integrante-de-hijos/",
        "seccion": " Política  / Derechos Humanos",
        "titulo": "En las redes. Martín Llaryora y Daniel Passerini repudiaron el ataque a una integrante de Hijos",
        "subtitulo": "La organización por los derechos humanos dijo que la mujer fue atacada por dos personas que la esperaban dentro de su casa. El mensaje del gobernador y del intendente.",
        "fecha_hora": "00:07",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/INQdAyCymkaDVto0YeRBy5TlTd0=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/53SYU4JQDVFKJJ4YYZKFOHY5AQ.jpeg",
        "caption_img": "Daniel Passerini y Martín Llaryora. (Facundo Luque / La Voz)",
        "cuerpo": "La organización por los derechos humanos H.\nI.\nJ.\nO.\nS. denunció un atentado político contra una militante a quien “golpearon y abusaron sexualmente” en su domicilio, en Rosario. Según manifestaron en un comunicado, los autores del hecho pintaron la pared con la sigla VLLC (Viva la Libertad Carajo).\nEl gobernador Martín Llaryora publicó en su cuenta de X (antes Twitter) un mensaje de concientización y se solidarizó con la víctima.“Expreso mi solidaridad con la integrante de H.\nI.\nJ.\nO.\nS. Rosario y repudio el violento ataque que sufrió”, afirmó el gobernador.\nPolítica24 de Marzo. Río Cuarto: plantaron un nuevo jacarandá para homenajear a la Madre de Plaza de Mayo Susana Dillon\nY continuó: “Esto no puede suceder cuando llevamos 40 años de democracia diciendo #NuncaMás. La Justicia debe esclarecer estos hechos que tanto daño hacen a nuestra convivencia”.\nExpreso mi solidaridad con la integrante de @HIJOSRosario y repudio el violento ataque que sufrió. Esto no puede suceder cuando llevamos 40 años de democracia diciendo #NuncaMás. La Justicia debe esclarecer estos hechos que tanto daño hacen a nuestra convivencia.— Martín Llaryora (@MartinLlaryora) March 21, 2024\n\nPor otra parte, quien también se refirió a esta denuncia fue el intendente de la ciudad de Córdoba, Daniel Passerini: “Expreso mi más profundo y enérgico repudio ante los hechos de violencia sufridos por una militante de la agrupación H.\nI.\nJ.\nO.\nS.”, mencionó en X.“Mi solidaridad con ella, su familia y sus compañeros. La gravedad y salvajismo de lo acontecido no deben encontrar lugar en este presente que estamos construyendo entre todos, con el respeto y la justicia como pilares fundamentales”, añadió el jefe comunal.\nEn esa línea, Passerini dijo que “ante el avance de discursos negacionistas”, desde Córdoba Capital reafirman y defienden “los valores de la Democracia”. “Repetimos hasta el cansancio que hechos de estas características no tienen que suceder nunca más”, concluyó.\nExpreso mi más profundo y enérgico repudio ante los hechos de violencia sufridos por una militante de la agrupación H.\nI.\nJ.\nO.\nS.\nMi solidaridad con ella, su familia y sus compañeros. La gravedad y salvajismo de lo acontecido no deben encontrar lugar en este presente que estamos…— Daniel Passerini (@PasseriniOk) March 21, 2024\n\nEl comunicado de H.\nI.\nJ.\nO.\nS. sobre el ataque a una integrante“Denunciamos el atentado político contra nuestra compañera militante de H.\nI.\nJ.\nO.\nS. cuya identidad preservamos, que fue atacada por dos individuos que la esperaban dentro de su domicilio, luego de forzar la puerta e ingresar ilegalmente. Ella fue atada, golpeada, abusada sexualmente, nuestra hermana sufrió amenazas de muerte de parte de sus captores”, comienza diciendo el comunicado que la organización difundió por las redes sociales.\nAllí, además, amplía sobre la intimidación y afirma que “los atacantes la atacaron con armas de fuego y le transmitieron con claridad el mensaje: ‘No vinimos a robarte, vinimos a matarte’”. Y que además le dijeron que a ellos les pagaban por eso.“Este atentado contra su vida es un ataque político, motiva por su militancia en derechos humanos y feminista. Nada de valor económico fue robado, sólo se llevaron carpetas con información de nuestra agrupación, H.\nI.\nJ.\nO.\nS.”, agrega.\nCiudadanosSe entregaron los reconocimientos “24 de Marzo al compromiso con los DDHH” edición 2024\nY afirma que “los autores materiales del hecho pintaron en la pared la sigla ‘VLLC’ (Viva la libertad, carajo)”, de la frase que utiliza Milei y que es una bandera de los libertarios que lo apoyan.“Estos hechos tienen un claro correlato con las acciones y discursos de odio que las máximas autoridades del país expresan cotidianamente e incita a la violencia contra los que militamos por los Derechos Humanos. Desde la Red Nacional de H.\nI.\nJ.\nO.\nS. exigimos el inmediato esclarecimiento del hecho por parte del Poder Judicial y hacemos responsable al gobierno nacional de los hechos ocurridos”, remarca el comunicado.\nY cierra: “A días de cumplirse un nuevo aniversario del golpe de Estado, afirmamos que nuestro pueblo dijo: Nunca Más. Memoria, Verdad y Justicia, siempre”.\nComunicado de HIJOSQué dijo Estela de Carlotto tras el ataque a la militante de H.\nI.\nJ.\nO.\nS.\nUna de las personas que se hicieron eco de los sucedido con la militante de la agrupación H.\nI.\nJ.\nO.\nS. fue Estela de Carlotto, presidenta de Abuelas de Plaza de Mayo. “Hay que pensar en qué país estamos viviendo. Esta barbaridad viene del Gobierno, porque dicen lo que dijeron”, remarcó en diálogo con El Destape.“El dicho ‘VLLC’ sabemos de dónde viene. Espero que esto se esté investigando. Es abominable este caso”, agregó, aunque luego dijo: “No estoy en condiciones de asegurar de donde viene el ataque”.\nCiudadanosDía de la Memoria en Córdoba: presentaron una serie de actividades de cara a la marcha del 24 de marzo\nDe todas formas, aseguró que “el pueblo está como dormido, la gente está conformista, diciendo que esto ya va a pasar, que hay que aguantar” y que se trata de “una chatura de defender lo propio” frente a la administración de Javier Milei.“Me asusta que la gente esté tan tranquila y diga ‘no cenamos’. Tenemos que cambiar el sistema de nuestro país. Sin violencia pero con la militancia necesaria. El acto del 24 de marzo va a ser muy importante. Daremos ánimo a la gente, a no resignarse, a pelear sin violencia por el país que querían nuestros hijos. Hay que animar al pueblo a no estar con la cabeza baja. Siempre en paz y sin violencia”, cerró.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 12
    },
    {
        "link": "https://www.lavoz.com.ar/politica/villarruel-y-una-inesperada-ayuda-para-llaryora/",
        "seccion": " Política  / Gobierno Nacional",
        "titulo": "La trastienda política. Villarruel y una inesperada ayuda para Llaryora",
        "subtitulo": "Los duros cuestionamientos de la vicepresidenta a la gestión de Javier Milei minimizan las críticas que el gobernador le hace al Gobierno nacional. El mandatario provincial seguirá remarcando sus diferencias con el Presidente.",
        "fecha_hora": "15:44",
        "autor": "Julián Cañas",
        "link_img": "https://www.lavoz.com.ar/resizer/zJuA_nFSx8-xAkziv1kK1kpWJFY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/2VHB6EVXZNAF5G4GBAGIAEIFBQ.JPG",
        "caption_img": "Estrategia. El gobernador Martín Llaryora tiene hoy una mejor relación con la Casa Rosada, pero tampoco oculta sus diferencias con el pensamiento del presidente Javier Milei. El mandatario cordobés conoció a Victoria Villarruel el enero pasado. Lo había impactado su fuerte personalidad.  (La Voz / Archivo)",
        "cuerpo": "“Viendo a la vicepresidenta, las críticas que Martín (Llaryora) le suele hacer al Gobierno nacional parecen caricias”, sintetizó –con ironía– un funcionario llaryorista, luego del cimbrón político que generó Victoria Villarruel al marcar profundas diferencias con la gestión del presidente Javier Milei.\nEn un contexto de mejor clima en la relación con la Casa Rosada luego de la tensión del mes pasado, cuando Milei acusó al gobernador Martín Llaryora de “jugar sucio” y de ser un “gastador serial”, las ácidas críticas de la vicepresidenta abren un paraguas a los mandatarios provinciales que en su momento enfrentaron al Presidente.\nPolíticaCumbre nacional.  ¿Qué peronismo quieren Llaryora y Schiaretti?Julián CañasQué les puede reprochar el vehemente Presidente a los gobernadores, cuando su vicepresidenta les apuntó a varios de los mojones discursivos de la gestión libertaria: la política de seguridad, el ajuste con la motosierra y el congelamiento de los sueldos políticos, además de criticar al juez federal Ariel Lijo, propuesto por el Presidente para la Corte Suprema.\nLos reproches públicos de Villarruel reducen casi a la categoría de chiste de mal gusto la pasada amenaza del gobernador de Chubut, Ignacio Torres, de cortar el suministro de gas y petróleo al resto del país.\nPara la foto. El presidente Javier Milei y Victoria Villarruel tuvieron dos reuniones en esta semana. Sin embargo, la vicepresidenta no ocultó sus diferencias con la gestión libertaria. (Prensa Casa Rosada) Ni hablar de las críticas que Llaryora hizo a la quita de subsidios al transporte, la eliminación del Fondo Nacional de Incentivo Docente (Fonid) o el intento de la Nación de aumentar las retenciones al campo y a la industria.\nComo graficó el funcionario llaryorista antes aludido, el fuego amigo de la vicepresidenta alivia la tensión por los reparos de los gobernadores a algunas medidas del Gobierno nacional.\nPolíticaDD.\nHH. Schiaretti avaló un duro mensaje de Vigo repudiando el ataque a un militante de HijosJulián CañasLlaryora conoció personalmente a Villarruel el 14 de enero pasado, cuando, ya con agenda propia, la vicepresidenta llegó a Córdoba para asistir a una de las noches del Festival de Doma y Folklore de Jesús María.\nEl gobernador, acompañado por la vicegobernadora Myrian Prunotto y el viceintendente de Córdoba, Javier Pretto, fue hasta la vivienda particular de un conocido abogado cordobés, en Villa Allende, para “tomar un café” con la vicepresidenta.\nAllí pernoctó la segunda autoridad del país, en aquella breve estadía en Córdoba. Un sello de austeridad que intentan mostrar los libertarios.\nOtra cuestión singular de la llegada de los libertarios al poder: Llaryora conoció a la vicepresidenta en aquella charla informal, en la cual no hubo fotos ni declaraciones públicas. El gobernador cordobés es joven –51 años– pero lleva más de tres décadas en la política. Como militante juvenil del PJ, conoció y trató a gran parte de los dirigentes nacionales que ocuparon cargos importantes. Sin embargo, recién conoció a Milei el 19 de diciembre pasado, en la cumbre de gobernadores en la Casa Rosada, y casi un mes después hizo lo mismo con Villarruel.\nPodría ser una anécdota, pero es más un dato político: la bronca de gran parte de la sociedad con la política tradicional puso en el poder a ilustres desconocidos.\nEn aquellos 90 minutos de charla con la vicepresidenta, Llaryora quedó impactado por su fuerte personalidad.\nAdemás, con la convocatoria “a charlar” con el gobernador, en aquella calurosa siesta de enero Villarruel dio un anticipo de lo que ahora es evidente: piensa y actúa distinto del Presidente. Ese es otro dato político que hoy genera inquietud en el poder político, empresario y sindical nacional.\nCerca, pero lejosDesde el 1° de marzo, cuando el Presidente llamó a las provincias a dialogar sobre la sensible cuestión fiscal además de sorprender con la convocatoria al “pacto de mayo” en la ciudad de Córdoba, Llaryora encontró eco en su prédica para que el Gobierno nacional abriera una instancia de búsqueda de consenso.\nNo obstante, el gobernador no tiene pensado convertirse en un socio de Milei. Todo lo contrario. Cada vez que tiene oportunidad, marca sus diferencias con el libertario.\nPolítica100 días de Llaryora: tensión, ajuste y centralidad inesperada gracias al presidente Milei Julián CañasCada uno de sus discursos en actos oficiales, Llaryora lo cierra con las prioridades de su gestión provincial: obra pública, salud y educación, medidas de gobierno que Milei rechaza.\nEl gobernador no lo dirá ahora, pero tampoco descarta recurrir a la Justicia para recuperar los fondos para el transporte y la educación. Tampoco piensa retirar las dos demandas presentadas por su antecesor Juan Schiaretti contra la Anses. Cerca para dialogar, pero lejos ideológicamente, es el plan de Llaryora.\nLas diferencias de criterio no son sólo de gestión; también asoman las políticas. Llaryora cree que Luis Juez, hoy su principal opositor provincial, terminará en las filas libertarias.\nSegún la lectura que hacen en el despacho principal del Centro Cívico, si Juez salta al oficialismo nacional, Llaryora tendrá más chances de sumar radicales a su pregonado partido cordobés, que por el momento se alimentó con dirigentes no peronistas, a cambio de cargos.\nPolíticaLlaryora, Schiaretti, Cristina y Massa: ¿adónde va el peronismo?Julián CañasComo lo repite el propio gobernador a su entorno, este año es de gestión. Llaryora congelará sus críticas hasta después de obtener los permisos nacionales para que la Provincia pueda salir al mercado financiero local para colocar el primer tramo de una deuda que puede llegar a 500 mil millones de pesos en el año.\nPara esa captación financiera, necesita del aval del ministro de Economía, Luis Caputo. Si consigue colocar esa deuda, habrá logrado oxígeno económico para este turbulento año.\nDespués será tiempo de pensar en la política. Y, seguramente, de marcar diferencias con los libertarios.",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 13
    },
    {
        "link": "https://www.lavoz.com.ar/politica/guillermo-francos-apunto-contra-los-comentarios-de-estela-de-carlotto/",
        "seccion": " Política  / Guillermo Francos",
        "titulo": "Gobierno de Milei. Guillermo Francos apuntó contra los comentarios de Estela de Carlotto",
        "subtitulo": "La referente en derechos humanos había pedido que el presidente “cambie o se vaya rápido”. El ministro de Interior explicó que el objetivo del Gobierno con el video oficia.",
        "fecha_hora": "11:01",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/eVRu66gG3_M0FFENX1FuzHi4kNQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UWJNICYUZFH4NEM4FIBTXXIUZ4.jpg",
        "caption_img": "Guillermo Francos apuntó contra los comentarios de Estela de Carlotto. ( Federico Lopez Claro )",
        "cuerpo": "Estela de Carlotto, luego de la publicación del video del 24 de marzo del Gobierno Nacional, pidió que el gobierno del presidente Milei “cambie o se vaya rápido”.\nEl ministro de Interior, Guillermo Francos, salió al cruce y calificó este lunes sus dichos como “comentarios desubicados”.“Que no se utilice la historia para decir falsedades o generar posicionamientos políticos, en eso se constituyen los símbolos estos. ¿Qué sentido tenía el comentario de la señora Carlotto en plena marcha vinculado al 24 de marzo?”, afirmó.\nPolítica24M. Día de la Memoria: histórica manifestación en Córdoba\nY agregó: “No creo que sea la opinión mayoritaria de la gente, que se expresó de manera contundente en los últimos tiempos y se ha expresado”.\nLa titular de Abuelas, luego de leer el documento conjunto en Plaza de Mayo de organizaciones de derechos humanos, habló de “las provocaciones constantes” del Presidente y su vice Victoria Villaruel.“Es un extraño personaje. Entonces, yo digo que, por ahí… Hagamos algo para que cambie o que se vaya rápido, una de dos”, sostuvo.\nPolíticaDía de la Memoria. Luis Petri aseguró que discutir la cantidad de desaparecidos “no aporta al debate”\n“El video que salió en distintos medios y vías, presentado por el Tata Yofre, relata parte de los hechos históricos. no creo que tenga más que ese objetivo: decir cuál es la verdad y que no hablemos mentiras respecto a la historia que hemos vivido en Argentina”, sentenció el ministro.\nY remarcó: “El Gobierno condena el terrorismo de Estado, el Presidente lo ha dicho más de una vez con absoluta claridad. Cualquier tipo de terrorismo es condenable y cuando está en manos del Estado es más condenable porque suma la fuerza del poder público.\nFrancos insistió en que el objetivo del Ejecutivo fue cuestionar “la utilización” que se hace históricamente del tema y del número de los desaparecidos, por eso la inclusión de Labraña, quien se adjudica haber “inventado” la cifra de los 30.000.\nPolítica24M. Estela de Carlotto: La democracia tiene una enorme deuda, restituir la identidad de unas 300 personas\n“Seamos realistas y hablemos con la verdad histórica, que no se utilice esto con fines políticos como se lo ha hecho en los últimos años”, concluyó.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 14
    },
    {
        "link": "https://www.lavoz.com.ar/politica/patricia-bullrich-defendio-la-participacion-de-militares-en-la-lucha-contra-el-narcotrafico/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "Seguridad. Bullrich defendió la participación de militares en la lucha contra el narcotráfico",
        "subtitulo": "La ministra de Seguridad le respondió a la vicepresidenta, Victoria Villarruel, quien había criticado públicamente la iniciativa. ",
        "fecha_hora": "09:56",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/URiydSXhMwYh9Ju4Zshyn9xAlCA=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/SZYTYNFMGFEIVGSOE6PIS6BJV4.JPG",
        "caption_img": "Patricia Bullrich, Ministra de Seguridad de la nación, en conferencia de prensa con Juan Pablo Quinteros en el Hotel Quorum de la ciudad de Córdoba.",
        "cuerpo": "El ministro de Defensa, Luis Petri, y la ministra de Seguridad, Patricia Bullrich, anunciaron el jueves en una conferencia de prensa que enviarán un proyecto al Congreso nacional para modificar la Ley de Seguridad Interior, con el objetivo de darle mayor intervención a las Fuerzas Armadas.\nLa iniciativa, planteada ante el avance del narcotráfico en la provincia de Santa Fe, provocó el rechazo de varios sectores, hasta llegar incluso a la vicepresidenta Victoria Villarruel, quien cuestionó públicamente la iniciativa.\nEn su primera entrevista mano a mano con un periodista desde que asumió el cargo, la titular del Senado marcó su postura sobre las intenciones de que las Fuerzas Armadas (FF.\nAA.) tengan un rol más activo en la lucha contra el narcotráfico en Rosario.\nPolíticaMano dura. Qué dice la Ley Antimafia que presentó el Gobierno de Milei, inspirada en la que usa Nayib Bukele \nPatricia Bullrich defendió la participación de militares en la lucha contra el narcotráficoEste viernes, Bullrich defendió la propuesta oficial y aseguró que está “dispuesta a debatir” con la vicepresidenta sobre este tema. La funcionaria pidió “dejar atrás las heridas” del pasado y “mirar hacia el futuro” respecto al accionar de las Fuerzas Armadas.\nAntes, Petri había afirmado que el actual “es otro contexto” del que se vivió en la década de 1970.“Es un debate que estoy totalmente dispuesta a darlo con la vicepresidenta: en este momento, si vamos a tomar esa parte de la historia, o si vamos a dar vuelta esa parte de la historia y vamos a analizar el futuro de estas Fuerzas Armadas”, remarcó la titular de la cartera de seguridad.\nVillarruel, en la entrevista, dijo lo que opinaba sobre esta iniciativa. “No estoy de acuerdo, lo dije en campaña y lo sigo sosteniendo. La función de las Fuerzas Armadas no es combatir a civiles, creo había quedado claro con el tema de los 70. El narco es un civil para el derecho. En los 70 se combatió al terrorismo, ¿dónde están los que lo combatieron? Presos”, expresó durante el diálogo con Jonathan Viale, al aire de TN.\nPolíticaGobierno de Milei. Victoria Villarruel: La función de las Fuerzas Armadas no es combatir a civiles\nLos militares le tienen miedo a esa etapaBullrich insistió este viernes en defender el proyecto. “Las FF.\nAA. hoy son parte de la democracia. Además, lo que se está discutiendo respecto al pasado no es sólo haber participado del combate del terrorismo, sino cuáles fueron los métodos que el Estado usó para combatir el terrorismo. Los militares le tiene miedo a esa etapa, pero hay que superar los miedos que en la Argentina hemos tenido, como estamos superando los miedos en todos los campos. Estamos superando los miedos para ir con leyes más duras contra la inseguridad, tenemos que superar los miedos que han tenido las FF.\nAA.”, sostuvo.“Este es un momento en el que tenemos que hacer un quiebre de lo que ha sido lo políticamente correcto para ir a lo que necesita la sociedad. Y esa es la discusión que tenemos que dar en este momento”, cerró la ministra.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 15
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/milei-y-100-dias-de-una-metamorfosis-dolorosa/",
        "seccion": " Negocios  / Al margen",
        "titulo": "Milei y 100 días de una metamorfosis dolorosa",
        "subtitulo": "El férreo ajuste fiscal y la recesión inducida alejaron el fantasma de la hiperinflación. La volatilidad política y el aguante de los bolsillos complican el pasaje de la etapa rústica a la estabilización. ",
        "fecha_hora": "11:07",
        "autor": "Daniel Alonso",
        "link_img": "https://www.lavoz.com.ar/resizer/y5GzDtafQIqMtLNOw9194WG4J0I=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BAWCILER2VADTHYD2X3HH2X6V4.jpeg",
        "caption_img": "EN DICIEMBRE. El presidente Javier Milei, en el balcón de la Casa Rosada, cuando asumió formalmente su mandato. (AP/Archivo)",
        "cuerpo": "Más allá de lo declamativo y de la redundante exasperación presidencial en redes sociales, el nuevo traspié legislativo del oficialismo quizá ya no sea una novedad doméstica, pero amplifica hacia afuera el ruido de la volatilidad política.\nConvivir con esa banda de sonido no es inocuo para la hoja de ruta que pretende sostener el ministro de Economía de la Nación, Luis Caputo. Sabe que esos avatares alimentan suspicacias entre los funcionarios del Tesoro estadounidense y los técnicos del Fondo Monetario Internacional (FMI) que revolotean a su alrededor.\nPrimero desmentida y ahora reconocida, la posibilidad de que el organismo internacional aporte dinero fresco para ayudar en la precoz salida del cepo cambiario se cocina con todos estos ingredientes.\nAguas arriba, la principal variable es el esquema cambiario al que irá la Argentina el día después del desarme de las restricciones. Más allá de la meneada dolarización –no despierta simpatías en el FMI–, todavía no hay señales claras y eso se nota en los fondos de inversión que, para el corto plazo, recomiendan carteras conservadoras con caducidad en junio.\nPolíticaCambios en el proyecto: el nuevo envío de la ley “bases” tiene 400 artículos menos\nAguas abajo, se juega la capacidad de supervivencia del cambio de régimen económico que encara el gobierno de Javier Milei y que todavía se retuerce en la crisálida.\nImplica, se sabe, una transformación radical para disminuir el grado de protagonismo que el Estado había tomado entre los motores de la economía, a costa de un abultado déficit.\nPero la metamorfosis que, entre otras cosas, debería crear los incentivos adecuados para que el sector privado asuma riesgos razonables recién está en la fase inicial. Y en la transición, con planteos de reformas laborales e impositivas todavía en etapa de proyecto, lo que manda es la situación macro.\nLa intransigencia fiscal es la prueba de fe. Es la primera vez, en décadas, que la salud de las cuentas públicas está en primer plano.\nPara los críticos de la ortodoxia, el reduccionismo fiscal sobre el que pivotea el Gobierno, con un tremendo impacto en la economía real, deja fuera del campo visual a la dinámica productiva y, junto con ella, a las consecuencias sociales.\nEn la baldosa de la minoría, Milei confía en una inédita base de sustentación: el aguante de quienes lo llevaron a la Casa Rosada.\nEstabilizarEl drama es que, en esencia, en casi 100 días de gestión todavía no hemos arribado al kilómetro cero para el inicio de un plan de estabilización con todas las letras. Aún estamos en la etapa de la corrección de los desequilibrios básicos que moldean la trayectoria de una inflación que, por estos días, se desacelera por el régimen disciplinario de la recesión.\nLos dolores que esto provoca están relacionados, de manera proporcional, con la profundidad de las distorsiones y con el tiempo que llevamos coexistiendo con estas. Pero también, con un paradigma diferente al que se ha recurrido en el pasado.\nPolíticaCrisis. Milei calificó de “horroroso” el 13,2% de inflación y estimó cuándo se recuperarían los salarios\nEn lugar del ancla fiscal, lo habitual era apalancar los movimientos alrededor de un nuevo precio del dólar y sin cepo. Eso era imposible con reservas negativas y déficit en la balanza comercial. Si bien hubo una devaluación, no fue el engranaje principal.\nAhora bien, la inducción de una recesión severa para curar las históricas llagas que luce la macroeconomía, con una antesala de estancamiento tan prolongada, no deja de abrir interrogantes sobre el estado en el que quedarán los músculos del aparato productivo cuando haya que despegar.\nEs cierto que la higiene fiscal era inevitable; no menos verdadero es que tiene por delante la misión de estirarse de manera indefinida y en forma genuina.\nUna investigación de los economistas Martín Rapetti, Gabriel Palazzo y Joaquín Waldman, que analiza diferentes programas económicos aplicados en países latinoamericanos en los últimos 50 años, señala que uno de los patrones comunes en los casos exitosos de estabilización es haber iniciado el plan con un superávit primario, promedio, de casi 1,5% del producto interno bruto (PIB).\nNegociosAnálisis: ¿Garantiza el “pacto de mayo” un equilibrio fiscal sostenible?Equipo IdesaPor ahora, el Gobierno ha logrado torcer el resultado fiscal a fuerza de pisar la nominalidad, golpear con el garrote y, ya que estamos en la tarea sucia, no pagar algunas cuentas, como la plata para las generadoras y transportadoras de energía.\nPero todavía está por verse si, al final del día, todas las cajas públicas se terminan alineando (lo que incluye a las provincias) y si, en la otra punta, se producen los cambios tributarios para reacomodar los ingresos.\nRecién entonces veremos si el equilibrio fiscal puede ser genuino para pasar a un régimen cambiario definitivo sin cepo y a una nueva fase de desinflación.",
        "fecha": "19/3/2024",
        "medio": "lavoz",
        "index": 16
    },
    {
        "link": "https://www.lavoz.com.ar/politica/congreso-del-pj-la-falta-de-acuerdos-postergo-la-integracion-de-la-mesa-de-accion-politica/",
        "seccion": " Política  / PJ",
        "titulo": "Sin consenso. Congreso del PJ: la falta de acuerdos postergó la integración de la mesa de acción política",
        "subtitulo": "Tampoco se fijó la fecha para renovar la conducción partidaria, pese al pedido de algunos congresales que exigieron “una elección abierta y sin dedo”. La cumbre se desarrolló esta tarde en Ferro.",
        "fecha_hora": "00:00",
        "autor": "Horacio Aizpeolea",
        "link_img": "https://www.lavoz.com.ar/resizer/t8UfT498lkyAgYpHcKl4Spv8OgM=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/HATUGQWSPJCUVCBPQ7BXQKY76Q.jfif",
        "caption_img": "Congreso del Partido Justicialista. (Twitter)",
        "cuerpo": "Las diferencias internas (principalmente entre kirchneristas y otros grupos peronistas) quedaron expuestas este viernes en el Congreso Nacional del Partido Justicialista, cuyas resoluciones apenas conformaron a los congresales que acudieron al estadio cubierto de Ferro, en el barrio porteño de Caballito. El máximo órgano partidario solo pudo aprobar la creación de la llamada “Mesa de Acción Política para el Modelo Argentino”, sin definir sus integrantes, acaso por las irresolutas desconfianzas. Pese al pedido de varios congresales, la asamblea peronista no fijó una fecha para llamar a elecciones para renovar el Consejo Nacional, cuyo presidente, Alberto Fernández, tomó licencia hasta que concluya su mandato en marzo de 2025.\nA media mañana, al entrar en Ferro para cumplir los trámites de acreditación, la senadora nacional y exgobernadora de Catamarca, Lucía Corpacci, adelantó a La Voz las resoluciones que se tomaron más tarde. “Al pedir Alberto licencia como presidente, la conducción partidaria pasa a las cinco vicepresidencias”, explicó. Sobre la comisión de acción política, anticipó que no se conocerían quiénes la van a integrar, y dudó también que el Congreso pusiera fecha para renovar autoridades, como se había especulado previamente. “Sí, claro que va a estar”, afirmó Corpacci sobre la presencia del gobernador Raúl Jalil, mandatario de buena relación con el gobierno nacional. Jalil, orgánico, se sentó en la mesa principal del Congreso.\nLa acreditación de 466 congresales sobre casi 900 habilitó un quorum ajustado para sesionar. El número bajo expresó la desmovilización del PJ nacional como secuela de la derrota electoral de 2023, cuando se perdió el gobierno nacional y siete gobernaciones .\nPolíticaSorpresa. Jubilaciones, Corte y ley “bases”: los movimientos del Gobierno desconciertan al CongresoCarolina Ramos“Mi prioridad es la unidad del peronismo, porque en el peronismo no sobra nadie. Pero con la unidad no es suficiente. Es necesario que el peronismo vuelva a reconciliarse con su pueblo. No voy a buscar culpables porque sería perder el tiempo”, dijo el gobernador de Formosa, Gildo Insfrán, en su papel de presidente del Congreso que sesionó “bajo la advocación del General Juan Domingo Perón, la compañera Evita y el compañero Néstor Kirchner”. El congreso, cuya organización recayó sobre Wado de Pedro, se realizó sin militancia ni bombos en las tribunas.\nLa aceptación de la licencia de Fernández y la continuidad de las intervenciones partidarias en Jujuy y Corrientes fueron los puntos formales aprobados sin controversias.\nSin Alberto ya, los cinco vicepresidentes del Consejo Nacional quedaron temporalmente al frente del partido. “Es lo que corresponde, no se va a nombrar un remplazo”, se insistió. Los vice son Axel Kicillof, Juan Manzur, Corpacci, Cristina Alvarez Rodríguez, y Analía Rauch Quiroga (exvicegobernadora de Jorge Capitanich) . Ellos, más el resto del Consejo Nacional, fueron encomendados por el Congreso para designar los integrantes de la Mesa de Acción Política para el Modelo Argentino.\nPolíticaFormosa. Habló el joven que fue preso, acusado de terrorismo por hacerle “fuck you” a Gildo Insfrán\nFue Kicillof el que sostuvo quela mesa debe ser “amplia y federal”. El gobernador bonaerense dijo que el gobierno de Milei “hizo daño en tiempo record” y que “cuando el neoliberalismo gobierna, el peronismo se organiza y trabaja para volver a gobernar”. Fue Kicillof el que propuso el largo nombre para la comisión.\nTrascendió que los gobernadores Quintela (La Rioja), Ziliotto (La Pampa), además de Jalil, Insfrán y el propio Kicillof tendrán un lugar, igual que la CGT y los movimientos sociales.\nPero el gran desafío que se plantean los vicepresidentes a cargo del partido, es que a la mesa se incorporen distritos alejados,. Señalan principalmente a Córdoba. La falta de maduración en el proceso de acercamiento del PJ con peronismo de Martín Llaryora, dejó en suspenso la integración de la comisión.\nLos congresales cordobeses no asistieron a Ferro. Sí lo hizo Gabriela Estévez en calidad de diputada nacional. “Córdoba tiene que participar del partido. Nuestros congresales tendrían que haber asistido”, dijo Estevez a La Voz.\nDos congresales con mucha historia en el PJ, un sindicalista veterano, el otro senador nacional, coincidieron en charla con este La Voz que el partido “debe avanzar hacia una conducción elegida directamente por los afiliados”. Hablaron de terminar con “el dedazo”.\nEl bloque de Unión por la Patria en Diputados. (Federico López Claro)Previo al Congreso corrió la versión de que se convocaría a una interna abierta para elegir autoridades “al estilo Menem-Cafiero”. Pero solo se aprobó la conformación de una junta electoral.“La idea es hacer las elecciones en septiembre u octubre. Yo creo que solo se van a hacer si hay lista única; no creo que se habilite la competencia”, confió resignada una congresal porteña.\nFue el ex gobernador de San Luis, Alberto Rodríguez Saá, quien pidió elecciones internas. Recordó que le fue impedido pelear por la candidatura presidencial en 2019, cuando el PJ se encolumnó detrás de la nominación de Alberto Fernández que hizo Cristina Kirchner.\nSergio Berni y el intendente bonaerense Fernando Gray (a quien sus compañeros insisten en nombrarlo “Grey”) también reclamaron elecciones internas y, aunque sin nombrarlo, cargaron contra la conducción del PJ bonaerense que ejerce Máximo Kirchner.\nLa intendenta de Quilmes y dirigente de La Cámpora, Mayra Mendoza, al terminar el Congreso salió en defensa de Kirchner. Dijo a un grupo de periodistas que el PJ bonaerense contribuyó a la reelección de Kicillof. Criticó a quienes “vienen a buscar un aplauso por cuestiones individuales”.\nPolíticaSuba. Francos confirmó que el aumento por decreto para jubilados será del 12,5%\nPese a los planteos contra “el dedazo” y la falta de democracia interna, no se presentó ninguna moción para que sea votada por el Congreso.\nFelipe Solá, Santiago Cafiero (se abrazó efusivamente con Julio Vitobello, ex Secretario General de la presidencia de Alberto Fernández), Eduardo Valdés; el ex Secretario de Culto, Guillermo Oliveri; los senadores Sergio Uñac y Anabel Fernández Sagasti, los bonaerense Fernando Espinoza (La Matanza) y Verónica Magario, los sindicalistas Antonio Caló y Ricardo Pignanelli, fueron algunas de las caras del peronismo histórico presente en Ferro.“La Mesa de Acción Política para el Modelo Argentino tiene el objetivo de realizar una convocatoria amplia a todos los sectores y a todos aquellos y aquellas que se sienten parte del movimiento nacional y popular, para iniciar un proceso de recuperación basado en la producción, el trabajo, la solidaridad y el reparto equitativo de la riqueza, enmarcado dentro de la justicia social”, se definió en Ferro.\nComunicado del CongresoEl Congreso emitió un comunicado en el que se afirma que el país vive los “momentos dramáticos, acaso los más dramáticos de los últimos cuarenta años de la recuperada democracia argentina”.\nEl comunicado sostiene que “un peronismo fuerte, unido, amplio y renovado es condición imprescindible para volver a tener esperanza”.\nSe criticó al gobierno de Javier Milei por haber “desatado una batería de medidas brutales que golpean sin piedad a la mayoría de nuestro Pueblo” mientras que “la soberanía nacional se encuentra en peligro bajo el imperio de un gobierno que no protege nuestros recursos naturales, haciéndose el distraído y cómplice ante la presencia de una potencia extranjera en nuestras Islas Malvinas”.“El gobierno además pisotea el federalismo constitutivo de nuestro sistema político y nuestra unidad nacional al hacer recaer parte del ajuste en la Provincias argentinas”, dijo el Congreso en defensa de las provincias.\nLa asamblea peronista recordó que el discurso de Perón ante el Congreso de la Nación al asumir su tercer mandato presidencial llevó un título “que es también un mandato para este presente: ‘Modelo Argentino para el Proyecto Nacional’”.\nY también se recordó “aquella fórmula sintética que el General Perón predicó incansablemente: ‘Lo único que vence al número y al tiempo es la organización’”, por lo que se instó a preparar el partido “para recuperar la conducción del Estado nacional, fortaleciendo nuestros bloques parlamentarios en las elecciones de medio término del año próximo y triunfar en las siguientes elecciones provinciales y nacionales”.",
        "fecha": "23/3/2024",
        "medio": "lavoz",
        "index": 17
    },
    {
        "link": "https://www.lavoz.com.ar/politica/luis-caputo-confirmo-un-aumento-para-los-jubilados/",
        "seccion": " Política  / Economía",
        "titulo": "Economía. Caputo confirmó suba para jubilados y la privatización de empresas estatales",
        "subtitulo": "El ministro de Economía habló del número de inflación que espera para marzo y cuándo se levantará el cepo.",
        "fecha_hora": "08:14",
        "autor": "\n",
        "link_img": "https://www.lavoz.com.ar/resizer/UkMl0Heo8Nkbzbu_eNYZlqKxw6w=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LWRQZR7SGJH5TOVY7INRWOUIE4.jpeg",
        "caption_img": "Luis Caputo confirmó un aumento para los jubilados. (Gentileza Clarín)",
        "cuerpo": "El ministro de Economía, Luis Caputo, expresó optimismo respecto de la situación inflacionaria del país, mencionando que la inflación de marzo podría experimentar una notable disminución hasta alcanzar cifras de un solo dígito. Esto sigue al 13,2% registrado en febrero y a una tasa acumulativa del 71% en el trimestre anterior.\nPolíticaJubilaciones. Cómo serán las subas por inflación y desde cuándo regirá la nueva fórmula\nEn una reciente entrevista con Luis Majul en LN+, Caputo también destacó que las pensiones experimentarán una “recomposición del 64%” y reveló los planes del Gobierno para eliminar las restricciones cambiarias tan pronto como las condiciones sean seguras y estables, evitando así cualquier riesgo potencial.\nPolítica\"La macro\". Dólar planchado: ¿por qué no sube? ¿hasta cuándo no lo hará?Laura GonzálezLa entrevista a Luis CaputoDurante la conversación, al abordar el tema de la disminución del poder de compra entre los pensionados, Caputo destacó dos factores principales que han contribuido a esta situación en años recientes. Identificó las moratorias previsionales como una de las principales causas de la erosión de los ingresos de los jubilados, señalando un estancamiento en la base de trabajadores contribuyentes desde 2011. Este grupo, que anteriormente sustentaba a 2 millones de jubilados, ahora debe cubrir a 6 millones, debido a la incorporación de 4 millones de personas sin aportes previsionales por decisiones políticas pasadas.\nAdemás, Caputo criticó la fórmula actual de ajuste de pensiones, calificándola de ineficaz y politizada, aunque afirmó estar comprometido con su mejora. Confirmó un incremento adicional al 30% otorgado previamente, sumando un 13% de febrero y un 12,5% adicional, sin considerar bonos especiales, lo que resultará en una nueva pensión mínima de $172.000.\nEspectáculosRecesión. Los precios en bares y restaurantes “aflojaron” con la crisis\nSobre las medidas gubernamentales recientes, Caputo indicó que la decisión de aumentar las jubilaciones por decreto pone fin a los juegos políticos, asegurando ajustes mensuales en los beneficios a partir de ahora, un cambio significativo de la anterior periodicidad semestral.\nRespecto de la inflación, Caputo se mostró confiado en la continuación de su tendencia decreciente, argumentando que, a pesar de no verse reflejado aún en los índices, la inflación general ya está reduciéndose a niveles de un dígito, especialmente en el sector alimenticio a partir de la tercera semana de marzo. Esta expectativa se basa en ajustes previos en la mayoría de los precios relativos.\nPolíticaInflación. La Mediterránea advierte que la importación de alimentos provocará el cierre de empresas nacionalesWalter GiannoniAdicionalmente, el ministro comentó sobre sus esfuerzos para moderar los precios, incluyendo reuniones con representantes de las principales cadenas de supermercados para discutir precios excesivos y la importancia de la competencia, especialmente mediante la apertura de importaciones para productos básicos. Caputo enfatizó su compromiso con abordar preocupaciones de precios sin recurrir a intervenciones estadísticas o programas de precios fijos, buscando en cambio soluciones de mercado para garantizar precios justos y estabilidad económica.\nFinalmente, en cuanto a la dirección general del gobierno, Caputo elogió la determinación del presidente Javier Milei, afirmando la firme intención del gobierno de mantenerse en su curso planificado sin desviaciones. El ministro expresó su preferencia por avanzar con el apoyo legislativo y regional, aunque también destacó la importancia de actuar independientemente de los intereses políticos cuando sea necesario, evitando compromisos que requieran financiamiento mediante deuda o emisión monetaria.",
        "fecha": "25/3/2024",
        "medio": "lavoz",
        "index": 18
    },
    {
        "link": "https://www.lavoz.com.ar/politica/que-peronismo-quieren-llaryora-y-schiaretti/",
        "seccion": " Política  / PJ",
        "titulo": "Cumbre nacional.  ¿Qué peronismo quieren Llaryora y Schiaretti?",
        "subtitulo": "Los cordobeses no estarán presentes en el congreso nacional del PJ el viernes. El gobernador se reunió con dirigentes antikirchneristas. “El Gringo”, con bajo perfil, no espera nada de su partido.",
        "fecha_hora": "09:13",
        "autor": "Julián Cañas",
        "link_img": "https://www.lavoz.com.ar/resizer/2B4oTLxT13_iAsERXtTk9vkizno=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/VHDNX7ATHVHPTMZ5FN2EU222KI.jpg",
        "caption_img": "Coincidencia. Juan Schiaretti y Martín Llaryora seguirán sin participar en las decisiones que tome la conducción nacional del peronismo. El exgobernador no tiene ninguna expectativa de su partido, mientras que el gobernador tiene algunos contactos con dirigentes que buscan la renovación en el PJ. (La Voz / Archivo)",
        "cuerpo": "“Cómo estará La Cañada para que el perro la cruce al trote”, graficó, crítico de la conducción nacional de su partido, un encumbrado peronista cordobés ante la consulta sobre el congreso del PJ convocado para este viernes en el estadio cubierto de Ferro Carril Oeste, en el porteño barrio de Caballito.\nMás de un millar de congresales de todo el país estarán en la primera cumbre del peronismo nacional, en el llano, luego de la derrota en las elecciones presidenciales del año pasado.\nEstá convocada la gran mayoría de los gobernadores, intendentes y legisladores nacionales peronistas, pero habrá dos ausencias notorias y anticipadas: el gobernador Martín Llaryora y el exgobernador Juan Schiaretti, presidente del PJ cordobés.\nLos referentes cordobeses también tomaron la decisión de no enviar a representantes.\nTampoco irá el último candidato presidencial peronista, Sergio Massa, quien este viernes encabezará otro congreso nacional, pero en este caso del espacio político que fundó, el Frente Renovador. Será a pocos kilómetros del congreso peronista, en Parque Norte.\nPolíticaLlaryora, Schiaretti, Cristina y Massa: ¿adónde va el peronismo?Julián CañasEl diputado nacional Carlos Gutiérrez fue contundente al argumentar el motivo de la ausencia del peronismo mediterráneo.“Iremos a debatir cuando haya una renovación en serio del partido. Ir ahora sería avalar lo que ya está decidido de antemano, determinado por los de siempre en las últimas dos décadas”, argumentó el legislador schiarettista en obvia referencia a la decisiva injerencia del kirchnerismo.\nVertiente federalLlaryora y Schiaretti, que mantienen un diálogo permanente pese al bajo perfil público del exgobernador, según fuentes cercanas de ambos, coinciden en que “no es el momento” de plantear un debate interno en la conducción nacional.\nSchiaretti sigue siendo el presidente del PJ cordobés, aunque no por mucho tiempo. Fiel a la estrategia que siempre tuvo con José Manuel de la Sota, el exgobernador considera que quien gobierna también debe conducir al partido. Es decir, Llaryora.\nConducción. El exgobernador Juan Schiaretti es el presidente del PJ cordobés. En los próximos meses le cederá la conducción del partido al gobernador Martín Llaryora. (La Voz / Archivo) “No habrá debate. El congreso votará lo que ya resolvieron Cristina (Kirchner) y (Sergio) Massa. Aunque tal vez quede planteado el malestar que hay en muchos dirigentes del interior”, expresó un funcionario muy cercano a Llaryora.\nAunque parezca desentendido de la realidad del peronismo nacional, el gobernador cordobés está atento a los movimientos internos de su partido.\nTodavía de manera muy tímida, hay una corriente del interior que intenta plantear sus reparos a que el kirchnerismo siga hegemonizando las decisiones en el ahora principal partido de oposición.\nEncuentroDías atrás, Llaryora recibió a Fernando Grey, el intendente peronista bonaerense de Esteban Echeverría que desde hace años está enfrentado con el kirchnerismo; en especial, con Máximo Kirchner.\nUn par de días después, Grey se mostró con el sindicalista Facundo Moyano y el ¿ex? albertista Juan “Juanchi” Zabaleta. Ambos integran la Red Federal Peronista, una agrupación que aglutina a dirigentes sub-40 de todo el país.\nEsta agrupación tiene una postura crítica concreta: que Cristina Kirchner deje de conducir al PJ a través de La Cámpora.\nComo sea, Llaryora no hablará en este momento en público de cuestiones partidarias, mientras está negociando con el gobierno de Milei, y, junto con otros gobernadores, la sensible cuestión fiscal.\nPolítica100 días de Llaryora: tensión, ajuste y centralidad inesperada gracias al presidente Milei Julián CañasEl mandatario provincial no hará por ahora ningún movimiento en la interna peronista. Tampoco Schiaretti, quien desde hace tiempo considera que el PJ, dominado por el kirchnerismo, no es la “alternativa federal” que el propio exgobernador planteó el año pasado cuando fue candidato presidencial.\nLlaryora piensa parecido, pero con matices. A diferencia de su antecesor, que hace varios años dejó de mirar hacia dentro del PJ, el gobernador actual considera que la conducción del PJ entrará en una “profunda crisis” bajo el mando del kirchnerismo.\nConvencido de que este no es el momento para instalar un debate a los K, Llaryora seguirá con atención el congreso nacional peronista.\nGildoSi bien están lejos de la postura de Llaryora, con quien no tienen diálogo, hay gobernadores peronistas como el formoseño Gildo Insfrán y el riojano Ricardo Quintela que en privado hablan de “final de ciclo” kirchnerista.\nParece una contradicción, porque en público son los dos opositores más críticos de la gestión libertaria, y aparentemente siguen la línea argumental de Cristina Kirchner.\nPero quienes conocen bien la interna peronista dicen que el formoseño y el riojano trataron de juntar “voces críticas” a La Cámpora para el congreso de Ferro.\nPolíticaDD.\nHH. Schiaretti avaló un duro mensaje de Vigo repudiando el ataque a un militante de HijosJulián CañasHabrá que ver si esto sucede, aunque es poco probable porque, por ejemplo, Insfrán será el presidente del congreso del viernes.\nTodo indica que las decisiones estarán acotadas a dos cuestiones: licencia por tiempo indeterminado a Alberto Fernández como presidente del partido, y la nominación de una comisión de “acción política” que integrarán gobernadores, pero con mayoría de dirigentes e intendentes bonaerenses que responden a Cristina.\nTiempo al tiempoAsí las cosas, Llaryora no moverá ninguna ficha dentro del PJ, al menos por ahora. Sus dirigentes más cercanos aseguran que este año “es de gestión” y que recién el próximo, que será electoral por las elecciones legislativas, podría dar alguna señal al PJ nacional.\nNo obstante, en Córdoba el año próximo se elegirán nueve diputados nacionales. Esa elección será una prioridad para el gobernador que intentará seguramente un armado local que represente al “partido cordobés”.\nMientras tanto, su posible incursión nacional deberá esperar, en un escenario político que en el cual no se sabe qué pasará la semana que viene.",
        "fecha": "22/3/2024",
        "medio": "lavoz",
        "index": 19
    }
]