[
    {
        "link": "https://www.lavoz.com.ar/deportes/motores/canapino-termino-10-en-el-reto-del-millon-la-novedosa-carrera-del-indycar/",
        "seccion": " Mundo D  /  Motores  / Agustin Canapino",
        "titulo": "All Star Race. Canapino terminó 10° en el Reto del Millón, la novedosa carrera del IndyCar",
        "subtitulo": "El piloto bonaerense se metió en la All Star Race y finalizó el Top 10. El ganador fue Palau y hubo accidente y enojo de Romain Grosjean.",
        "fecha_hora": "18:53",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/FavxSe_RfhIfM530qsvlxbMYACE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/UBHCLN7E75BYNM5BQLAKEBL24E.gif",
        "caption_img": "Canapino consiguió su primer Top 10 en el IndyCar aunque no suma para el campeonato. (@AgustinCanapino)",
        "cuerpo": "El bonaerense Agustín Canapino fue uno de los grandes protagonistas que tuvo el Reto del Millón, una innovación de la IndyCar en su calendario sin influencia en el campeonato pero con el mayor premio económico en juego, casi dos millones de dólares a repartir.La carrera se disputó en el circuito privado de “The Thermal Club” y tuvo al argentino en el puesto 10 con su Dallara número 78 del equipo Juncos Hollinger Racing.@AgustinCanapino secures his first @IndyCar Top 10. Great job, Titán! 💵 pic.twitter.com/fO6DyNxmLZ— Juncos Hollinger Racing (@juncoshollinger) March 24, 2024\n\nEl ganador de la prueba fue el campeón de la categoría, el español Álex Palou (Chip Ganassi), gran dominador en la pista este domingo.Top 10 para CanapinoCanapino se ubicó octavo en la clasificación del sábado, y corrió la primera de las dos Heat Race, donde finalizó quinto. Esas series clasificaron a los 12 mejores pilotos a la All Star Race, donde el argentino se ubicó 10°.🏁 Final en Thermal Club: P10Primer Top 10 en IndyCar!! 😁Muy buen fin de semana, siempre competitivos en un circuito muy cambiante y dificil.Muchas gracias @juncoshollinger!!A disfrutarlo y seguir trabajando duro ✊️ pic.twitter.com/zutwkxriMB— Agustín Canapino 🇦🇷 (@AgustinCanapino) March 24, 2024\n\nGracias a este resultado, Canapino se llevará como premio de 23.000 dólares. MotoresFestejó el español. F1: Carlos Sainz consiguió una épica victoria en medio de una jornada caótica para VerstappenEuropa PressPalou, ganador de la carrera, embolsillará más de medio millón de dólares, mientras que el segundo clasificado, Scott McLaughlin (Penske), ganó 350.000 y el tercero, Josef Newgarden (Penske), cobrará 250.000. El enojo de GrosjeanLa carrera de exhibición de IndyCar en Thermal tuvo como uno de sus protagonistas al expiloto de Fórmula 1 y actual compañero de Canapino, Romain Grosjean, quien fue golpeado en la primera vuelta de la serie y ya no pudo seguir en carrera.This view of Romain Grosjean sliding into Rinus VeeKay. 😳📺: NBC and Peacock pic.twitter.com/1Qh42IN6Zj— INDYCAR on NBC (@IndyCaronNBC) March 24, 2024\n\n”¿Quién va a pagar el daño? Venimos aquí sin puntos en la línea y no hicimos nada malo y el auto está completamente destrozado”, enfureció Grosjean después de caminar desde su auto accidentado por el circuito privado exclusivo para miembros de regreso a los boxes.”Eso no fue para lo que me inscribí en IndyCar”, admitió con bronca.MotoresGran remontada. Franco Colapinto tuvo una muy buena carrera sprint de la Fórmula 2 y terminó cuarto en AustraliaRedacción LAVOZLa próxima cita que tendrá la IndyCar será dentro de algunas semanas cuando se dispute una competencia puntuable en el circuito urbano de Long Beach. Esta tercera ronda de la temporada 2024 tendrá lugar el próximo 21 de abril. ",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 160
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/siniestro-vial-entre-camion-y-bicicleta-en-rio-tercero-un-muerto/",
        "seccion": " Sucesos  / Río Tercero",
        "titulo": "Choque. Siniestro vial entre camión y bicicleta en Río Tercero: un muerto",
        "subtitulo": "La víctima fatal tenía 63 años. El suceso se registró en la mañana de este martes en la circunvalación sur. ",
        "fecha_hora": "12:42",
        "autor": "Corresponsalía",
        "link_img": "https://www.lavoz.com.ar/resizer/TtMEwz5dO9lpNum1f4tD6dqCEec=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/CXZAQDMZZNFZNCHFDI35K7GSTQ.jpg",
        "caption_img": "Lo que quedó de la bici tras el choque, en la banquina de la ruta (Policía)",
        "cuerpo": "Un hombre muerto, de 63 años, fue el saldo de un siniestro vial ocurrido en la ruta del tránsito pesado sur, que rodea a Río Tercero.La Policía informó que a las 7,20 de la mañana de este martes, un camión Mercedes Benz conducido por un hombre de 28 años habría rozado a una bicicleta guiada por quien luego falleció.Más noticias de Río Tercero y zonaFuentes policiales confirmaron a este diario que el accidentado llegó con vida al hospital. Recibió asistencia médica y reanimación. Finalmente falleció producto de las múltiples lesiones padecidas.El fiscal Alejandro Carballo investiga las circunstancias del hecho. RegionalesMedidores. Río Tercero: piden que el cobro del agua según los consumos sea más transparente CorresponsalíaLa Policía se excusó de dar la identidad del fallecido por el momento. Sólo confirmó que el ciclista vivía en Río Tercero.En las redes sociales, varios ciclistas no dejaban de mencionar la inseguridad que existe en las rutas con las bicicletas. Varios casos fatales se han sumado en esta región en el último tiempo. Recordaron que los rodados deben sobrepasar a un ciclista, manteniendo la distancia de 1,50 metros y que a veces no se cumple.CiudadanosMomento único. Río Tercero se sacó la foto con las copas del mundo de fútbolCorresponsalía",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 161
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/el-nuevo-dt-de-belgrano-y-la-forma-en-que-pretende-jueguen-sus-equipos/",
        "seccion": " Mundo D  /  Fútbol  / Belgrano",
        "titulo": "Metodología. El nuevo DT de Belgrano y la forma en que pretende jueguen sus equipos",
        "subtitulo": "Juan Cruz Real es un obsesivo del trabajo, aseguran desde Colombia, donde estuvo dirigiendo los últimos años.",
        "fecha_hora": "18:59",
        "autor": "Pablo Ocampo",
        "link_img": "https://www.lavoz.com.ar/resizer/I1tVEMfzu_fQggvy1YrtDI0JCLk=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/D4QEC2XXGVBVLEA5N6PE5MTIRE.jpg",
        "caption_img": "Juan Cruz Real y su manera de jugar, lo que pretende de sus equipos.",
        "cuerpo": "Belgrano ya tiene un nuevo entrenador: Juan Cruz Real (47), quien como último antecedente viene de dirigir Deportes Tolima en Colombia, equipo del que se desvinculó en setiembre del año pasado.Nacido en Argentina, exjugador de Independiente de Avellaneda entre muchos otros clubes del país y del exterior, cuando colgó sus botines siguió su carrera como entrenador y tras preparase en Canadá y los Estados Unidos, comenzó dirigir en el fútbol de Venezuela y después la mayor experiencia la adquirió en Colombia.Esta será su primera vez como DT principal en el fútbol nacional, pues tuvo un paso como ayudante de campo en 2016 en Olimpo de Bahía Blanca.El exdirector técnico del América de Cali, equipo con el que logró el título en 2020, el único que ha ganado como DT de mayores, dirigió en otras instituciones a jugadores como Miguel Ángel Borja quien estuvo bajo sus órdenes en Junior de Barranquilla en el primer semestre de 2022.FútbolJuan Cruz Real. Lo que el nuevo técnico de Belgrano va a encontrarPablo Ocampo¿Cuál es su estilo de juego?Lo que los simpatizantes del Pirata se preguntan es cuál es la forma de jugar que más le gusta al nuevo DT.Alguna vez supo sostener uno de sus colaboradores, cuando estaba a punto de comenzar a trabajar en América de Cali, que “su modelo busca protagonismo independientemente del rival que se tenga al frente. Se pregona la repetición en el entrenamiento y se busca que se automaticen jugadas; existe un predominio hacia lo arquitectónico. Nosotros buscamos la máxima expresión del jugador desde la estimulación, y para eso debemos estar bien preparados”.Desde Colombia se aseguró que es un entrenador que le gusta que sus equipos ejerzan una presión alta y que se hagan fuerte con la tenencia de la pelota. Apuesta mucho por los jugadores rápidos en ataque y pretende que siempre se maneje con criterio el balón. Su sistema predilecto sería el 4-2-3-1, al menos el que más suele utilizar.Le gusta que sus equipos manejen la pelota y que arriesguen con ella; suele buscar juntar muchos pases. El DT tendría analizado a todos los jugadores del actual plantel del Pirata.Trabaja muchas horas en las instalaciones del club; algunos hablan que es de la “escuela de Marcelo Bielsa” y que apuntala todas sus actividades en imágenes audiovisuales que pone a disposición permanente de sus dirigidos. Su idea es “entregar mucha información a los jugadores sin abrumarlos”, para que estén muy compenetrados con la manera de jugar que se busca plasmar en campo.En Colombia aseguraron que tiene un gran equipo de trabajo en cuanto a la tecnología, y que, en su presentación, suele hacer un “gran mapeo de quienes está por dirigir”, mostrando fichas técnicas de los jugadores del plantel superior y hasta de algunos que van surgiendo.Suele colocar un asiento como usan los árbitros del tenis para observar desde allí los trabajos que se hacen en los entrenamientos; además insiste mucho en los movimientos que pretende y depende de la capacidad de asimilación que tengan los jugadores para que los mismos puedan finalmente ejecutarse.Este es el método de trabajo de Juan Cruz Real, quien firmó con el Pirata por un año y que tendrá su primera prueba el viernes 29 de abril, a las 18, en Victoria ante Tigre, por la fecha 12 de la Copa de la Liga.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 162
    },
    {
        "link": "https://www.lavoz.com.ar/negocios/inteligencia-artificial-streaming-y-creatividad-ejes-del-social-media-day-cordoba/",
        "seccion": " Negocios ",
        "titulo": "Inteligencia Artificial, streaming y creatividad: ejes del Social Media Day Córdoba",
        "subtitulo": "El encuentro se realizará el viernes 22 de marzo de 9 a 16 en la Universidad Blas Pascal con la presencia de especialistas y referentes de la industria digital que expondrán acerca de las tendencias digitales. ",
        "fecha_hora": "11:03",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/zaikohQVWpIvUIYlXrgr13OnEuw=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/B5X7V7DV45FULN5V7GUK5KV3DA.jpg",
        "caption_img": "Inteligencia Artificial, Streaming y Creatividad: ejes del Social Media Day Córdoba",
        "cuerpo": "Social Media Day Córdoba contará con especialistas y referentes de la industria digital que expondrán acerca de las Tendencias Digitales: estrategias de contenidos, redes sociales, inteligencia artificial y creatividad.El evento tendrá lugar el viernes 22 de marzo de 09 a 16 en la Universidad Blas Pascal, Tte. Gral. Donato Álvarez 380 ,por la mañana serán las charlas y por la tarde los talleres,.Las entradas pueden conseguirse en smday.com.ar/cordoba  y se pueden abonar con diversos medios de pago. Además, hay beneficios del 30 % OFF para cámaras y aliados y de 50 % para alumnos y profesores de Universidades enviando certificado o número de legajo a contacto@smday.com.ar como también podrán acceder a pack grupales con descuento.“#SMDayCBA es una excelente oportunidad en materia de aprendizaje, ya que promueve las buenas prácticas en comunicación y negocios digitales”, indicaron desde la organización.En esta edición, uno de los ejes principales será la inteligencia artificial aplicada al marketing. Además se debatirá sobre las Tendencias Digitales en medios y casos de éxito locales de comunicación 360.Inteligencia Artificial, Streaming y Creatividad: ejes del Social Media Day Córdoba-Cronograma de actividades:09:00 Acreditación09:20 Bienvenida a cargo de Adriana Bustamante, Diego Piscitelli y Marcela Farré09:30 “La IA marcha sobre ruedas: desafíos del marketing en la industria automotriz” - Sebastián Cúneo10:00 “Periodismo en tiempo real: estrategias para planificar coberturas multiplataforma” - Magalí Gaido10:25 “Tendencias Digitales 2024, LATAM & Argentina” - Ignacio Dufour de Comscore10:45 Break11:15 “El desarrollo de acciones digitales de impacto real en los negocios de hoy” - Matías Moyano y Raúl Granado de Grupo EON11:45 “Usos de la IA en Marketing Automation” - Luis Pérez de Doppler12:15 “El festival mas grande de Latinoamérica 360″ Cosquín Rock - Gato Fernández de AMP Creadores12:45 Tendencias Digitales - Canales de Streaming: Cómo generar canales con identidad propia - Francisco Muzzio, Dahyana Terras, Damían García y Andrés Oliva (Moderador)Inteligencia Artificial, Streaming y Creatividad: ejes del Social Media Day Córdoba-Talleres (a las 15):Social MediaCómo diseñar una estrategia para que exploten tus redes. A cargo del equipo comunicación digital Club Talleres. Generación de contenido orgánico, redes de jugadores y pautas - Camila Rivero y Francisco BianchiSegmentación eficienteCriterios para apuntar a un público que genere resultados, con el mensaje y canales adecuados - Matías Moyano y Raúl Granado de Grupo EON¿Cómo vender más con email marketing?Tips y herramientas para lograr una estrategia integral - Luis Pérez de DopplerApoyan el encuentro Telecom, NaranjaX, Comscore, Río Uruguay Seguros, Digitalproserver, CIRCOM, Doppler, Grupo EON, ACAP y medios locales.La organización del evento está a cargo de Digital Interactivo liderados por Diego Piscitelli, Alessandro Piscitelli y Adriana Bustamante y la Universidad Blas Pascal como co organizador local.Para más información visitar el Instagram @smdayar o la página web. Para más información del evento y/o sumarse como Sponsor nacional o por ciudades escribir a contacto@smday.com.ar o por Whatsapp al 1131066844 (Adriana Bustamante).",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 163
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/video-cristian-romero-marco-el-primer-gol-de-la-seleccion-argentina-en-2024-ante-el-salvador/",
        "seccion": " Mundo D  /  Fútbol  / Cuti Romero",
        "titulo": "El \"Cuti\". Video: Cristian Romero marcó el primer gol de la selección argentina en 2024, ante El Salvador",
        "subtitulo": "El defensor ex-Belgrano anotó el 1-0 para darle la ventaja a los de Scaloni ante el seleccionado de Centroamérica. ",
        "fecha_hora": "21:34",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/tnMgajei1Ksjjxlv4L94kw83-EI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/P6IHTYJI7RHT5G4FSNFV3OVMS4.jpg",
        "caption_img": "Argentina en su amistoso ante El Salvador. (AFA)",
        "cuerpo": "Cristian “Cuti” Romero marcó el 1-0 en el encuentro amistoso entre Argentina y El Salvador, por la ventana FIFA que sirve de preparación para la Copa América. Este fue el primer gol del seleccionado en 2024.A los 15 minutos de juego y de cabeza, el ex-Belgrano apareció para marcar el primer tanto del equipo de Lionel Scaloni. Fue el tercer gol del defensor con la casaca albiceleste.FútbolMuy superior. Argentina goleó 3 a 0 a El Salvador, con tantos del Cuti Romero, Enzo Fernández y Lo CelsoRedacción LAVOZ",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 164
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/musica/anuncio-travis-en-la-antesala-de-su-10-disco-titulo-y-fecha-de-lanzamiento/",
        "seccion": " Espectáculos  /  Música  / Discos",
        "titulo": "Anuncio. Travis, en la antesala de su 10º disco: título y fecha de lanzamiento",
        "subtitulo": "Será el primero de la banda escocesa desde 2020. Este jueves se publicó un adelanto. ",
        "fecha_hora": "15:41",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/evr9N8P_YXFYqp99nXhqVhS0FhE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/BRYCMYCXZVE6LBAEG6XK4CJN2U.jpg",
        "caption_img": "Travis vuelve con todos los rasgos que lo convirtieron en referencia de insuperable pop canción. (Gentileza Steve Guillick)",
        "cuerpo": "Travis, banda escocesa de rock & pop ganadora de múltiples premios Brit e Ivor Novello, anunció el lanzamiento de su 10º  disco de estudio, L.A. Times, para el próximo 12 de julio.  Para acompañarla buena nueva, estos oriundos de Glasgow adelantaron Gaslight, el simple que se constituye en la primera música nueva de Travis desde 2020.MúsicaLollapalooza 2024, Día 2: Un cierre de gargantas poderosas, por sobre todas las cosasRedacción VOSPara BMG, el sello editor, la canción marca el comienzo de una nueva y audaz era para la banda. “L.A. Times es un logro increíble que llega 25 años después de que la banda lanzara su álbum #1 The Man Who, un disco certificado nueves veces Platino solo en el Reino Unido”, precisa.Sobre Gaslight apunta que reforzado por vientos, palmas y un sinfónico de voces a lo largo del estribillo, es un recordatorio instantáneo de lo inconfundible que resulta la música de Travis. O de lo que pasa cuando Fran Healy (voz, guitarra), Andy Dunlop (guitarra), Dougie Payne (bajo) y Neil Primrose (batería) se reúnen para hacer música.  “Hace unas semanas leí que gaslighting era la palabra más buscada en internet”, dijo Healy al comenzar a explicar el sentido de la nueva canción. “Vivimos en una época en la que jefes, líderes, amigos, profesores y políticos deforman nuestra realidad. Realmente están en todas partes. Los gaslighters quieren controlarte.  Te dicen cosas que minan tu confianza en vos mismo, te hacen cuestionar la realidad y te hacen sentir que te estás volviendo loco”, añadió. Producido por Tony Hoffer (Air, Beck, Phoenix), L.A. Times fue escrito por Fran Healy en su estudio de Skid Row, Los Ángeles, la ciudad que ha llamado hogar durante la última década.  “Sus diez canciones muestran a su creador, inevitablemente, tratando de dar sentido al camino recorrido hasta llegar a este punto, un sentimiento reflejado en la impresionante fotografía de la portada del álbum”, sigue BMG sobre una obra en la que, aseguran, Healy se hace eco de algunos de los discos más queridos de Travis (The Man Who, The Invisible Band y The Boy With No Name). MúsicaSt. Vincent tiene todo definido para su nuevo disco, en el que debuta como productoraRedacción VOSTravis llega a este 10º disco con la misma formación de sus comienzos en los ‘90 y en la Escuela de Arte de Glasgow.El tracklist de L.A. Times: Bus; Raze the Bar; Live It All Again; Gaslight; Alive; Home; I Hope That You Spontaneously Combust; Naked In New York City; The River; y L.A. Times.Más informaciónLa divina prepotencia de Taylor Swift tomó por asalto a los Grammy 2024",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 165
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/cine-series/una-nueva-de-los-cazafantasmas-encabeza-los-estrenos-de-la-semana/",
        "seccion": " Espectáculos  /  Cine y series  / Estrenos de cine",
        "titulo": "Qué hay en el cine. Una nueva de Los Cazafantasmas encabeza los estrenos de la semana",
        "subtitulo": "Las salas se renuevan con gran variedad de filmes. ",
        "fecha_hora": "10:51",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/n215Qzy539bsTdi1y5sfZkUrbAU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/O4GFCBKQYFDPTHWUR3XMWMJ25E.jpg",
        "caption_img": "Paul Rudd regresa a los Cazafantasmas. (Captura)",
        "cuerpo": "Ghostbusters: apocalipsis fantasma (2024/Estados Unidos/Comedia/115 minutos)La familia Spengler regresa al lugar donde empezó todo -el icónico cuartel de bomberos de Nueva York- para formar equipo con los Ghostbusters originales, que han desarrollado un laboratorio de investigación ultrasecreto para llevar la caza de fantasmas al siguiente nivel. Pero cuando el descubrimiento de un antiguo artefacto desata una fuerza maligna, los Ghostbusters nuevos y originales deben unir sus fuerzas para proteger su hogar y salvar al mundo de una segunda Edad de Hielo.Cabrini, una mujer italiana (2024/Estados Unidos/Drama/145 minutos) Una inmigrante italiana llega a la ciudad de Nueva York en 1889 y fue recibida por enfermedades, crímenes y niños empobrecidos. Cabrini emprende una audaz misión para convencer al hostil alcalde de asegurar vivienda y atención médica para los más vulnerables de la sociedad. Con un inglés a medias y una salud precaria, Cabrini utiliza su mente emprendedora para construir un imperio de esperanza como nunca se había visto en el mundo.El viento que arrasa (2024/Argentina/Drama/94 minutos) Presa de la fe ciega de su padre, el Reverendo Pearson, Leni lo acompaña en su misión evangélica. Un accidente banal los obliga a detenerse en el taller del Gringo. Cuando el Reverendo se obsesiona con salvar el alma de Tapioca, el hijo del mecánico, Leni entiende que es momento de asumir su destino. Recuerdos de París (2024/Francia/Drama/105 minutos)Un sábado por la noche, en otoño, Mia queda atrapada en un atentado terrorista en un bistró parisino. Tres meses después, sin poder retomar su vida y recordando sólo fragmentos de aquella noche, Mia decide investigar sus recuerdos para encontrar un camino de vuelta a la felicidad.",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 166
    },
    {
        "link": "https://www.lavoz.com.ar/agro/agricultura/controles-y-clausuras-en-union-y-tercero-arriba/",
        "seccion": " Agro  /  Agricultura  / Agro",
        "titulo": "Fitosanitarios. Controles y clausuras en Unión y Tercero Arriba",
        "subtitulo": "En las localidades Hernando y General Fotheringham se clausuraron dos máquinas pulverizadoras, una de arrastre y otra autopropulsora, y en Bell Ville, una veterinaria que expendía productos zooterápicos. ",
        "fecha_hora": "10:44",
        "autor": "Redacción Agrovoz",
        "link_img": "https://www.lavoz.com.ar/resizer/aD3A3Ohl3Sn73VDyEofnMEBZcMQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/NV5GUSM2BVA2JCQAWDU7KNRYX4.jpeg",
        "caption_img": "En las localidades Hernando y General Fotheringham se clausuraron dos máquinas pulverizadoras, una de arrastre y otra autopropulsora. (Foto: Prensa Gobierno de Córdoba)",
        "cuerpo": "El Ministerio de Bioagroindustria, a través de la Dirección General de Fiscalización y Control, realizó controles de oficios en establecimientos agropecuarios para corroborar lo dispuesto por la Ley N°9164 (uso de la receta fitosanitaria digital, habilitaciones de los equipos de pulverización y de sus operarios), y en veterinarias y forrajerías por lo establecido en la Ley N° 6429 a fin de constatar las correctas habilitaciones e inscripciones de veterinarias.Como resultado de las inspecciones se clausuraron preventivamente dos máquinas pulverizadoras, una de arrastre y otra autopropulsora, en las localidades de Hernando y en General Fotheringham por no tener inscripción y habilitación correspondiente ante este Ministerio.Además, se intimó a productores de la zona a realizar las aplicaciones de fitosanitarios con Receta Fitosanitaria Digital (RFD).Veterinaria clausuradaPor otro lado, se procedió la clausura de una veterinaria que expendía productos zooterápicos en Bell Ville y se solicitó a establecimientos cercanos a regularizar sus inscripciones y habitaciones correspondientes.Cabe destacar que toda aplicación de productos fitosanitarios debe ser realizada con equipo y operario habilitado para tal fin y prescripta a través de Receta Fitosanitaria Digital. En tanto, los productos zooterápicos que se emplean en el uso veterinario no pueden expenderse en establecimientos que no cuenten con la dirección técnica de un Médico Veterinario.",
        "medio": "lavoz",
        "fecha": "21/3/2024",
        "index": 167
    },
    {
        "link": "https://www.lavoz.com.ar/espacio-de-marca/cancer-de-cuello-de-utero-conoce-el-programa-de-ginecologia-preventiva-del-sanatorio-allende/",
        "seccion": " Espacio de marca  / Sanatorio Allende",
        "titulo": "Cáncer de cuello de útero: conocé el programa de ginecología preventiva del Sanatorio Allende.",
        "subtitulo": "El Sanatorio Allende se ha destacado como líder en la prevención del cáncer de cuello uterino, ofreciendo un programa innovador en su unidad de ginecología oncológica. Este programa se enfoca en la prevención personalizada y de calidad, con un equipo multidisciplinario de expertos dedicado a proporcionar vías de atención médica altamente especializadas.",
        "fecha_hora": "11:54",
        "autor": "Sanatorio Allende",
        "link_img": "https://www.lavoz.com.ar/resizer/aw1UP_JSocaC1HSsxjnIBaT9CnE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/AYQS6XV5WRG4HJAVM3DJZZSXZM.jpg",
        "caption_img": "El Sanatorio Allende se destaca por su liderazgo en la prevención del cáncer de cuello uterino y su compromiso con la atención médica de alta calidad para las mujeres.",
        "cuerpo": "El cáncer de cuello de útero, también conocido como cáncer cérvico uterino, representa una preocupación significativa en la salud femenina a nivel global. Se destaca como uno de los tipos de cáncer más prevalentes entre las mujeres en todo el mundo, ocupando el tercer lugar en términos de frecuencia, solo superado por el cáncer de mama y el cáncer de colon.La alta incidencia de cáncer cervical en Argentina y en el mundo subraya la urgencia de implementar medidas preventivas y programas de salud dirigidos específicamente a la prevención y el control de esta enfermedad. Además, enfatiza la importancia de la educación sobre la salud reproductiva y la promoción de prácticas de vida saludable que puedan reducir el riesgo de desarrollar esta enfermedad.¿Cuáles son los factores causales del cáncer de cuello de útero?El papel del tabaquismo y las enfermedades de transmisión sexual (ETS) en la contribución al desarrollo del cáncer de cuello uterino, junto con la infección por el virus del papiloma humano (VPH), constituye un complejo entramado de factores de riesgo que interaccionan en la génesis de esta enfermedad.El tabaquismo, las ETS y la infección por VPH interactúan de manera compleja en la génesis del cáncer de cuello uterino.El tabaquismo es un factor de riesgo bien establecido para múltiples tipos de cáncer, incluido el cáncer cervical. Los compuestos carcinogénicos presentes en el humo del tabaco pueden ser absorbidos por los pulmones y transportados a través del torrente sanguíneo hasta llegar al área cervical.Estos compuestos pueden dañar el ADN de las células del cuello uterino, aumentando el riesgo de cambios precancerosos y, eventualmente, cáncer. Además, fumar puede afectar negativamente el sistema inmunitario, reduciendo la capacidad del cuerpo para combatir infecciones como el VPH, lo que puede acelerar la progresión de las lesiones precancerosas a cáncer.Por otro lado, las enfermedades de transmisión sexual, incluyendo pero no limitándose al VPH, pueden comprometer la salud del tejido cervical, haciendo que sea más susceptible a la transformación maligna. Infecciones como la clamidia, el herpes genital y la gonorrea, entre otras, pueden causar inflamación y cambios en las células cervicales, lo que potencialmente puede aumentar el riesgo de cáncer cervical cuando se combinan con la infección por VPH.El VPH es el principal factor de riesgo para el cáncer cervical. Este virus tiene muchas cepas, algunas de las cuales son consideradas de “alto riesgo” por su capacidad para causar cambios celulares que pueden evolucionar en cáncer. La infección por VPH es extremadamente común y se transmite principalmente a través del contacto sexual.La mayoría de las infecciones por VPH son temporales y son eficazmente controladas o eliminadas por el sistema inmunitario. Sin embargo, en algunos casos, la infección persiste y puede causar lesiones precancerosas en el cuello uterino, las cuales tienen el potencial de convertirse en cáncer si no son detectadas y tratadas a tiempo.“La detección temprana y la prevención son fundamentales en la lucha contra el cáncer de cuello uterino, especialmente porque este tipo de cáncer puede tener un período de incubación prolongado de hasta 20 años” explica la Dra. Lara Vargas, especialista en Ginecología y Obstetricia y coordinadora de la Unidad de Ginecología Oncológica del Sanatorio Allende. Y añade: “Durante este extenso período, las células cervicales pueden experimentar cambios gradualmente, desde lesiones precancerosas hasta la eventual formación de tumores malignos”.Prevención, diagnóstico y tratamiento: conocé el programa de ginecología preventiva del Sanatorio AllendeEl entendimiento de este largo período de incubación destaca aún más la importancia de los esfuerzos preventivos y de detección precoz. Por ejemplo, la vacunación contra el VPH es una medida preventiva efectiva que puede reducir significativamente el riesgo de infección por los tipos de VPH de alto riesgo, que son responsables de la mayoría de los casos de cáncer cervical.“Además, la realización regular de pruebas de detección, como el papanicolaou (PAP) y el test de VPH, permite identificar lesiones precancerosas en una etapa temprana, cuando aún son tratables y antes de que se conviertan en cáncer invasivo” comenta el doctor Martin Lucchini, ginecólogo y también coordinador de la Unidad de Ginecología Oncológica del Sanatorio Allende. Y añade: “Al comprender que el cáncer de cuello uterino puede tener un largo período de desarrollo, se enfatiza la importancia de mantener una vigilancia constante y participar en programas de detección regularmente”.Esto permite una intervención oportuna en caso de que se detecten anomalías, lo que puede reducir significativamente el riesgo de desarrollar cáncer cervical avanzado. “En resumen, la detección temprana y la prevención son herramientas poderosas en la lucha contra el cáncer de cuello uterino, ya que permiten abordar la enfermedad en sus etapas más tempranas, cuando es más tratable y las opciones de tratamiento son más efectivas” concluye la doctora Lara Vargas.La unidad multidisciplinar de ginecología oncológica está comprometida con la salud y el bienestar de las mujeres, ofreciendo un programa integral de prevención y tratamiento de las lesiones precancerosas de cuello uterino. La misma está equipada con los recursos médicos y tecnológicos de vanguardia para ofrecer a las pacientes medidas preventivas y tratamientos innovadores y de alta complejidad para abordar el cáncer ginecológico.“Dentro de las prestaciones que ofrece la Unidad, realizamos una vigilancia clínica instrumental específica y estudios dirigidos al diagnóstico precoz del cáncer cervical” explica el doctor Lucchini. Además el Sanatorio Allende cuenta con equipos de última generación y expertos altamente capacitados, brindando una atención personalizada durante todo el procedimiento diagnóstico y terapéutico.",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 168
    },
    {
        "link": "https://www.lavoz.com.ar/mundo/el-7-de-octubre-fue-un-11-s-para-israel-no-se-habla-de-otro-tema/",
        "seccion": " Mundo  / Entrevista",
        "titulo": "Guerra. “El 7 de octubre fue un 11-S para Israel, no se habla de otro tema”",
        "subtitulo": "Danny Moljo, director del Canal 13 israelí, reflexiona sobre el antes y el después que el ataque de Hamás en el sur del país provocó en todos los niveles: la agonía de los rehenes y de sus familiares, la percepción local y mundial del conflicto, y las tretas de Netanyahu para dilatar la guerra por interés propio.",
        "fecha_hora": "23:00",
        "autor": "Edgardo Litvinoff",
        "link_img": "https://www.lavoz.com.ar/resizer/ItztY989FlXNfc98DPhQ_n3rLlc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/LBUFYYUQOBFJJKBFSYYWJZ57OA.JPG",
        "caption_img": "Daniel Danny Moljo, director de noticias internacionales de Canal 13 de Israel. (Nicolás Bravo / La Voz) ",
        "cuerpo": "“Es muy difícil en Israel, para cualquiera, decir quién tiene razón”. Así empieza el diálogo con Danny Moljo, director de noticias internacionales en el Canal 13 de Israel.Moljo es argentino-israelí, emigró hace 40 años y estuvo en Córdoba para brindar la charla “Lo que se ve allá no se ve desde acá”. El “acá” sería Israel y el “allá”, el resto del mundo.El profesional de vasta trayectoria se refirió al título de su charla: “Hay muchas cosas que fuera de Israel no se conocen. Aclaremos, antes que nada: la política está metida en las raíces de todos los medios de comunicación en Israel, como en todos los lugares del mundo. Antes no se sabía desde dónde hablaban los periodistas, y hoy dicen muy claramente lo que piensan”.–¿Cómo se resuelve ese desafío desde la profesión periodística?–Es difícil, porque también están las redes sociales, que acercaron a la gente en el mundo, pero por otro lado recopilan toda la basura, en especial X (ex-Twitter), donde cada quien dice lo que piensa sin filtros, también cada periodista.–¿Cómo trabajan ese dilema en Canal 13?–El dueño es íntimo amigo del primer ministro, Benjamin Netanyahu. Cuando compró el canal, se decía que tendría la línea del Gobierno, pero no pasó. Al fusionarse con el Canal 10 (con más periodistas de línea izquierdista), se transformó en un canal donde existen todas las voces.MundoLa Unión Europea insiste en la necesidad de crear el Estado palestino y condena el rechazo de NetanyahuAP–¿Qué cambió en la cobertura del conflicto israelí-palestino a partir del 7 de octubre (cuando Hamás atacó el sur de Israel y provocó una mascare de civiles israelíes)?–El 7 de octubre fue un 11-S para Israel. No se habla de otro tema. Antes de eso, estábamos concentrados en cómo se debía dialogar con los palestinos. Después de ese ataque, la mayoría llegó a la conclusión de que no hay con quién hablar. Desde esa fecha, en los medios sólo se habla de Israel y de esta guerra. Con miles y miles de historias a partir de eso. Gente que murió, rehenes, familiares, víctimas que componen, además, un crisol de razas. Siempre hay una historia nueva. Hay aún 134 rehenes, de quienes no se sabe nada. Por muchos años se hablará de esto. Puede que eso se mixture con una cobertura de la elección presidencial en EE.UU., siempre en relación con la postura de los candidatos sobre este conflicto, pero nada más.–Precisamente, ¿qué sensación hay en Israel sobre un eventual triunfo de Donald Trump?–No cambiará mucho para Israel. Además, porque creo que Trump no le perdonará a Netanyahu que se haya acercado tanto a Biden. De todos modos, Netanyahu siempre habla a dos voces: lo que EE.UU. quiere escuchar, por un lado, y lo que la coalición gobernante en Israel quiere escuchar, por el otro.–Antes del 7 de octubre, hubo un año de marchas populares contra Netanyahu y sus intentos de manejar la Justicia. ¿Cuál es la percepción de la sociedad israelí ahora en relación al primer ministro?–La percepción está muy dividida. Más ahora que antes del 7 de octubre, cuando se quería hacer la reforma judicial, con la mayoría del pueblo en contra, por supuesto. Netanyahu lleva todo al lugar que él quiere. Ya está diciendo que las familias de los rehenes representan a quienes estaban en contra de la reforma judicial antes del 7 de octubre. La coalición gobernante está en contra de las familias de los rehenes, algo increíble. Pero las familias luchan para salvarles la vida a sus seres queridos. Quieren a su gente de vuelta, y así es cada vez más difícil: Netanyahu está prolongando la guerra. La gente no ve el final. Siguen hablando de negociaciones para liberar algunos (ancianos, enfermos, mujeres), pero no se sabe nada. Pocas veces pasó algo así en el mundo: que se tomen 245 rehenes civiles, de los cuales quedan 134. Netanyahu sabe que se termina la guerra y se termina su reinado, en teoría. Y no quiere dejar el trono, porque es muy posible que tenga que ir a la cárcel por los juicios en su contra. Además, Hamas juega muy bien con la propaganda. Netanyahu busca una foto que muestre la victoria de Israel. Pero todos saben que eso es mentira. Se perdió todo.MundoLa Unión Europea pidió no dar más armas a NetanyahuRedacción LAVOZ–¿Qué es lo que se perdió, además de las víctimas del 7 de octubre?–Israel perdió la guerra de la propaganda. El mundo está en contra de Israel, no interesa cómo ni por qué. Siempre habrá chicos palestinos que mueren, sus madres, la destrucción de Gaza.–En relación con lo que ve el mundo que pasa en Gaza y lo que realmente pasa allí, ¿hay coincidencia o ve alguna brecha?–Hay coincidencia. Casi no se habla de eso en la prensa israelí. Si la BBC denuncia lo que pasa en Gaza, la prensa israelí se abroquela contra eso. Esto no había pasado antes del 7 de octubre. Los medios cubren lo que hace Israel dentro de Gaza, pero no cubren la situación humanitaria. Hay que entender que es muy profundo el efecto de lo que pasó hace seis meses. Por eso Israel está enfrentado contra el mundo, en todos los niveles.–¿Y es tan dramática la situación en Gaza como lo que se ve?–Es dramática. Pero no hay que olvidarse de que mucha gente del sur y del norte de Israel debió ser trasladada al centro de Israel. En el norte sigue tirando misiles Hezbolá. Y gran parte del sur de Israel está destruida por los misiles de Hamas. Y de eso el mundo no habla. Israel defiende lo suyo como el mundo defiende a los palestinos. Pero en Israel ya no interesa lo que piense el mundo. Incluso a la gente que siempre estuvo a favor del diálogo con los palestinos.–¿Cómo se sale de esta situación?–No veo cómo. La coalición de Netanyahu con los secuaces de ultraderecha tira para un lado y el resto de Israel para otro. Mucha gente, cuando empezó la guerra, pedía liberar a todos los palestinos de las prisiones de Israel (no importa si había asesinos y terroristas) y que Hamas devolviera a todos los secuestrados. Después habría tiempo para la reacción de Israel. Pero eso no se hizo. Se estiró toda la situación como un chicle y así será hasta que le convenga a Netanyahu, jugando con la vida de mucha gente.PolíticaMilei se reunió con Netanyahu, quien le agradeció su “firme apoyo” a IsraelRedacción LAVOZ–¿Sigue siendo interlocutora válida la Autoridad Palestina en Cisjordania?–Según a quién se pregunte. Para Netanyahu y la extrema derecha, no. Para el resto, es lo único que queda. Además, habrá que reconstruir Gaza, e Israel será parte de eso. Dependerá también de quién sea el próximo presidente de EE.UU.–¿Se ve luz al final del túnel?–Es muy difícil decir cómo terminará esto. No se sabe y lamentablemente el mayor problema son los secuestrados y sus familias. La agonía que viven esas familias es indescriptible.La actividad en CórdobaLa charla “Lo que se ve allá no se ve desde acá” fue organizada por el Departamento de Aliá de la Organización Sionista Mundial, con el apoyo de la Agencia Judía para Israel (Cuja), la Organización Sionista Argentina (filial Córdoba) y Macabi Noar, con adhesión de Daia (Delegación de Asociaciones Israelitas Argentinas) filial Córdoba.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 169
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/musica/salen-a-la-venta-las-entradas-para-ver-a-pimpinela-en-cordoba/",
        "seccion": " Espectáculos  /  Música  / pimpinela",
        "titulo": "Precios. Salen a la venta las entradas para ver a Pimpinela en Córdoba",
        "subtitulo": "El dúo se presentará en Quality Arena el 22 de noviembre. Los detalles. ",
        "fecha_hora": "12:35",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/JZK68sEFr_8pZ_BaZYavAKTQ4zI=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/P3WF2YAZRJBY5EP57QJLCRAZIY.gif",
        "caption_img": "Foto: web.",
        "cuerpo": "Pimpinela tiene fecha de regreso a Córdoba. El dúo se presentará este 22 de noviembre en Quality Arena con Siempre Juntos Tour, una gira en la que planean repasar sus grandes éxitos. Este martes salieron oficialmente a la venta las entradas, cuyos precios oscilan entre $ 45.200 (con service charge incluído) y $ 79.100 (también con el costo de servicio incluído). Según anuncia la productora, se tratará de “nn concierto deslumbrante que destaca por su repertorio y la luz con la que sigue brillando este dúo de hermanos que se renueva y recicla permanentemente, entregándose por completo a su público”.        View this post on Instagram            A post shared by Quality Espacio (@quality_espacio)\nPara irEl show será el viernes 22 de noviembre a las 21.30 en Quality Arena (Cruz Roja Argentina 200). Precios de Preventa 1Rojo $70.000 + $9100*Naranja $65.000 + $8450*Amarillo $60.000 + $7800*Verde $55.000 + $7150*Celeste $50.000 + $6500*Azul $45.000 + $5850*Gris $40.000 + $5200**Costo por servicio",
        "medio": "lavoz",
        "fecha": "19/3/2024",
        "index": 170
    },
    {
        "link": "https://www.lavoz.com.ar/sucesos/el-caso-nino-encontrado-muerto-en-un-frezeer-en-cordoba-a-thiago-lo-mataron-dijo-la-familia/",
        "seccion": " Sucesos  / Crimen",
        "titulo": "Denuncia. “A Thiago lo mataron”, dijo la familia del niño encontrado muerto en un frezeer en Córdoba",
        "subtitulo": "La madre del adolescente de 13 años y su abuela hablan de que la escena donde lo encontraron estaba “todo acomodado”. Mencionan que un familiar odiaba al nene. ",
        "fecha_hora": "11:22",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/nChltBTG7hGgiYBLKKL1H7vsQKU=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WIGDK53IZZDHNPKLI7A2EXSJEA.jpeg",
        "caption_img": "Horror en Córdoba: encontró a su hijo de 13 muerto en un freezer, la bisabuela se enteró y falleció . (Nicolás Bravo/La Voz)",
        "cuerpo": "“La mamá y su abuela dicen que esto no fue una travesura, que a Thiago lo mataron y ensayaron una serie de circunstancias extrañas que no se ajustan a un accidente”. El abogado Carlos Nayi asumió la representación de la familia del adolescente de 13 años que fue hallado muerto en un frezeer en barrio Panamericado, de la ciudad de Córdoba.La causa está en manos de la fiscal de instrucción Claudia Palacios, quien, junto con su equipo de trabajo y de investigadores de Homicidios de la Policía, llevan adelante la pesquisa.El espanto sucedió en una vivienda de calle 28 de Julio al 3700, en la franja norte de  Córdoba capital. El pasado 20 de marzo, la madre del menor lo halló sin vida en el frezzer de la casa vestido y en posición fetal. Como si el drama no fuera suficiente para esa familia, una abuela se descompuso y falleció de un infarto.Qué dicen abuela y madre del niñoClaudia Jaime, abuela de Thiago, relató el terrible hecho: “Yo lo encontré. Mi mamá (que luego falleció) se quedó con mi hermano. Me fui a dormir en mi pieza y mi hija dice que tenía calor, que se sentía descompuesta. Salió como para su habitación y sentí un ruido de un motor, pensé que era el aire de la cocina que hace ruido. Me asomé y estaba apagado el aire pero seguía sintiendo”.Horror en Córdoba: encontró a su hijo de 13 muerto en un freezer, la bisabuela se enteró y falleció . (Nicolás Bravo/La Voz)“Sentía que estaba prendido el freezer, lo desenchufé. Prendí la luz, para ver qué podría haber en el freezer, ya que capaz mi hermano había puesto algo. Tenía una mantita y una mochila en el freezer; no me llamó la atención. Abrí el freezer y vi a esta criatura ahí. No sabía qué hacer. No me explicaba porque él estaba sentado, bien acomodado y no me daba explicación. Lo quise reanimar”, agregó al programa El Show del Lagarto (El Doce).“En la desesperación lo pusimos en mi habitación para reanimarloboca. Vino la Policía, lo alzamos y lo llevaron al Hospital Infantil”, indicó Jaime. Su hija y madre del niño, Belén Zaccaro, relató con crudeza la confirmación del fallecimiento: “Cuando lo llevé al Infantil le hablaba a Thiago. Me miró a los ojos y los cerró. Y la médica me dijo que no había más posibilidad”.Horror en Córdoba: encontró a su hijo de 13 muerto en un freezer, la bisabuela se enteró y falleció . (Nicolás Bravo/La Voz)“Cuando estaba en la heladera vino mi tío y me dijo que era mi culpa, que me tendría que haber denunciado. Estoy consternada por esto y quiero justicia. Era un niño sano, lleno de vida, amiguero, que tenía muchos sueños por delante. Nunca se hubiera metido (al frezeer)”, añadió.La hipótesis de la familia es que fue asesinado: “Con los días pensamos que lo asfixiaron o lo durmieron por cómo estaba en el freezer. Estaba muy acomodado. El disyuntor no estaba prendido y no tenía golpes. En la morgue me dijeron que murió por asfixia”, indicó la abuela.La mujer apuntó contra su hermano, tío del nene, que llegó desde España: “Ha venido en octubre y hace como cinco meses que está (en la casa). Vino de España porque mi mamá (la mujer que falleció el mismo día que el niño) estaba con una insuficiencia renal y él estaba obsesionado con mi madre: le decía que era una mala madre”.Horror en Córdoba: encontró a su hijo de 13 muerto en un freezer, la bisabuela se enteró y falleció . (Nicolás Bravo/La Voz)La madre del nene también relató los presuntos dichos en contra del pequeño que murió: “A mi hijo le decía que era un negro de mierda, que era un destructor. Desaparecían cosas de la casa cuando él estaba...”.“No quiero acusar -dijo Jaime-. Por eso venimos a la Justicia. Él (su hermano) estuvo ahí. Se peleaba con uno, con otro... Él me preguntó por qué me demoré tanto arriba, y no se consternó con la muerte del niño. Nos echaba la culpa a nosotros, a mi pareja...”, indicó.Lo que dijo el abogado de la familiaEl penalista Nayi señaló que son varias las “circunstancias extrañas” las que rodean el caso: “La mamá y la abuela dicen que esto no fue una travesura, que a Thiago lo mataron. Y ensayaron una serie de circunstancias extrañas que no se ajustan a un accidente: un freezer en desuso desde 2021, con determinada cantidad de agua, un disyuntor, una zapatilla en el freezer... Y por otro lado, perfectamente acomodado sobre el freezer: una frazada con la mochila de Thiago, evidentemente que él no ingresó (al aparato) por sus propios medios...”.“No hay crimen sin móvil. Este hombre (por el tío del menor), a quien hacían referencia, había estado viviendo en España 33 años. Hacía 10 años volvió a Argentina y lo atacó brutalmente a Thiago y lo salvaron los abuelos. Lo odiaba, lo discriminaba. Le decía: ‘Negro de mierda, ‘pata sucia’. No permitía que usara el celular y la table porque le molestaba; el celular de Thiago y la table desaparecieron. Son conductas que no se ajustan a lo normal. Está trabajando Homicidios, y entienden que es un homicidio, que a Thiago lo mataron”.Nayi afirmó que buscan justicia: “No se acusa a nadie pero hay instancias que la Justicia tiene que esclarecer. Algunas incipientes discrepancias están saltando”.",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 171
    },
    {
        "link": "https://www.lavoz.com.ar/politica/dolar-planchado-por-que-no-sube-hasta-cuando-no-lo-hara/",
        "seccion": " Política  / Gobierno de Milei",
        "titulo": "\"La macro\". Dólar planchado: ¿por qué no sube? ¿hasta cuándo no lo hará?",
        "subtitulo": "En términos reales el “blue” cayó 50% respecto del pico de octubre. No se mueve pese a las derrotas políticas del oficialismo en el Congreso. La falta de pesos es la principal razón.",
        "fecha_hora": "18:06",
        "autor": "Laura González",
        "link_img": "https://www.lavoz.com.ar/resizer/SsHVyR807mRu9ziIXrQr6wAr64Y=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/WOMLQ7KLVJA4DKASV6INXOOKYI.jpg",
        "caption_img": "El dólar en Argentina sigue siendo un enigma. (La Voz)",
        "cuerpo": "De no creer. Recta final para terminar marzo y el dólar está planchado, lo que significa que en términos reales se fue abaratando. El viernes cerró a $ 1.020; 15% por debajo en términos nominales del pico de enero.El MEP a $ 1.036 está lejos de los valores de las últimas tres corridas (2020, 2022 y 2023) que lo ubicarían actualizado por inflación entre $ 1.880 y $ 1,960. Los $ 1.200 del blue de octubre equivalen a $ 2.100 de hoy: eran precios de pánico en la previa de las elecciones, es cierto, pero bajaron 50% en términos reales y no hay economista que para marzo haya previsto este escenario de un dólar pinchado, que sobrevivió incluso a la caída de la ley “Bases” en el Congreso y el rechazo del DNU en el Senado.Más allá de la incertidumbre electoral de entonces que explicaba el salto, ¿qué está pasando ahora?La primera razón de esta calma cambiaria es que no hay pesos. No hay cómo comprar dólares. El Gobierno se fijó como meta bajar la inflación y para eso implementó dos medidas: superávit fiscal y estabilidad en el tipo de cambio.Los $ 800 de diciembre (una devaluación del 54% del peso) sorprendieron porque el salto fue mayor a los $ 600 que esperaba el mercado.PolíticaDevaluación. “Muchachos… el dólar no va a subir”: Caputo usó la canción del Mundial y descartó devaluarRoberto PicoEse colchón le dio margen al ministro Luis Caputo para cumplir con una devaluación por goteo (crawling peg) del 2% mensual y una inflación que en el último trimestre acumula 70%.“La inflación tiene origen, primero, en el problema fiscal y segundo, la Argentina piensa en dólares y si se deprecia el tipo de cambio la inflación lo sigue y si la querés bajar, tenés que tener estabilizado el tipo de cambio, por eso el programa antiinflacionario es correcto”, señala Fernando Marengo, economista de BlackToro Global Investments.“Dentro de este programa el Gobierno leyó correctamente la necesidad de secar la plaza de pesos”, agrega.Dos manerasHay varias maneras de “secar esa plaza”. Desde que asumió Milei, la base monetaria creció solamente 6,6% en términos nominales, lo que da una caída real del 37,5%. Literalmente hay menos pesos circulando.La primera manera de sacar pesos es con superávit fiscal: se recuperan más pesos por recaudación de los que se inyectan por gasto.NegociosAnálisis. Ajuste, dólar e inflación: ¿la solución de ayer es el problema de hoy?Daniel AlonsoLa segunda está en la sobrecolocación de deuda: sacó más pesos de los que se inyectan por vencimientos. En la última licitación de deuda pública emitió deuda a tasas negativas, con lo cual licúa en términos reales y en relación al PBI. Eso ayuda a limpiar el balance del Banco Central ya que parte del dinero saldrá de pases pasivos y además, con el sobrante de la licitación va a comprar unos mil millones de dólares para pagar el vencimiento de julio próximo. Son todos pesos que se sacan.Tercero, el bono Bopreal para cancelar importaciones demanda pesos, que son pasivos del Banco Central. En las primeras dos series colocó U$S 5.000 millones y U$S 2.000 millones respectivamente y para la tercera, que viene poco demandada por la brecha baja, el Central se fijó una pauta de U$S 3.000 millones.Cuarto. Hay también un efecto de expectativas no menor: cuando el dólar sube, la sensación en la calle es que seguirá subiendo y eso retroalimenta la suba porque más gente compra percibiendo que mañana será peor. Ahora puede estar pasando al revés: la baja de los tipos de cambio paralelos genera expectativas de que van a bajar más, la gente vende y entonces se profundiza la caída.Y la quinta razón es que los pesos que quedan en circulación no alcanzan. “Milei venía diciendo que le iba a poner una bomba al Central, y para mí eso fue la devaluación del diciembre, lo que hizo que los pesos que tenemos no alcancen para nivel de actividad que tenemos en el país, entonces hace falta mayor demanda de dinero y como no tenés un gobierno con déficit o un Central emitiendo pesos, la única forma es vendiendo dólares”, explica Marengo.La recesión y la caída en los ingresos reales llevan a particulares y algunas empresas a vender dólares para afrontar gastos. La consultora Econviews calcula, según las paritarias de los principales gremios, que la pérdida de poder adquisitivo entre noviembre y marzo está entre el 3 y el 34% dependiendo del sector.“Prepagas, impuestos, escuelas o nafta en un contexto donde los ingresos es pesos no siguen la inflación forzó a la gente a desahorrar. Y como la mayoría de los argentinos ahorra en dólares, esto se tradujo en una mayor oferta. Hasta que los ingresos hagan el catch up con los gastos, estas presiones vendedoras seguramente van a seguir”, dice el informe.NegociosMercados. Dólar blue hoy en Córdoba: a cuánto cerró este martes de marzo de 2024Redacción LAVOZLa brecha en torno del 20% pareciera estar cerca de un piso, aunque nada viene siendo obvio en esta gestión. El dólar para los importadores es el oficial ($ 854,50) más 17,5% de impuesto Pais hace presumir que sí, porque si los importadores compran CCL pierden el acceso al mercado de cambios por 90 días.Habrá que esperar la unificación del mercado cambiario y que se eliminen las restricciones: para entonces se sabrá qué tipo de cambio se necesita para que el sector externo funcione normalmente.Qué viene¿Tiene fecha de vencimiento esta pax cambiaria? “Mientras continúe la absorción de pesos, lo más probable es que sigamos con brecha baja y si a eso sumás la oferta de divisas de la cosecha del segundo trimestre y el superávit comercial energético habrá una oferta de dólares excesiva que creo que va a ser aprovechada por el Gobierno para empezar a levantar el cepo”, sostiene Marengo.Para Andrés Borenstein, economista asociado de Econviews, el segundo frente delicado está en el cambiario.“Un peso más débil permitiría acumular más reservas, pero si querés que la inflación siga bajando, es entendible que dé miedo tocar el tipo de cambio porque devaluar fuerte es un problema. Una salida sería ir por la diagonal, es decir, más rápido que el 2%”, describe, pero agrega: “Si funciona... ¿para qué lo cambio?, si no está roto... ¿para qué lo arreglo?”.“La clave está en mantener el ajuste fiscal de manera permanente”, insiste Marengo.El primer frente indiscutido por todos es el político. “En algún momento tiene que funcionar el Congreso; menos licuadora y más Congreso”, remarca Borenstein.“Con una tasa de dos dígitos de inflación y recesión es fácil ser opositor al Gobierno, pero si baja la inflación y se recupera la actividad, quiero ver qué va a ser la oposición gatopardista. Esos grises que están en el medio pensando en la elección del año que viene si esto empieza a dar resultados”, advierte Marengo.Para eso hay que hacer andar la rueda más de 100 días y que la recesión pegue la vuelta y la inflación ceda en serio.",
        "medio": "lavoz",
        "fecha": "24/3/2024",
        "index": 172
    },
    {
        "link": "https://www.lavoz.com.ar/servicios/masa-vienesa-y-un-huevo-de-pascua-de-70-kilos-el-rincon-cordobes-que-le-rinde-culto-al-chocolate/",
        "seccion": " Servicios  / Fiesta",
        "titulo": "Pascua. Masa vienesa y un huevo de pascua de 70 kilos: el rincón cordobés que rinde culto al chocolate",
        "subtitulo": "Está ubicado a 80 kilómetros de la Capital, en el Valle de Calamuchita. Cuánto duran los festejos, dónde serán los shows y eventos gratuitos y qué día se rompe el huevo gigante. ",
        "fecha_hora": "12:19",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/_Q349ERcxLGyrjQtKAL_njneBno=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/RFLNPSEHWNAEJM35JJWJDQEMD4.jpg",
        "caption_img": "Fiesta de la masa vienesa en Villa General Belgrano. (La Voz)",
        "cuerpo": "Como ya es tradicional, cada año se lleva a cabo en Villa General Belgrano la Fiesta Nacional de la Masa Vienesa, que cumple nada menos que 54 ediciones en este 2024.Los actos centrales se llevarán a cabo en el salón de eventos y convenciones (ubicado en la avenida Julio Argentino Roca 168) desde el día jueves 28 de marzo hasta el martes 2 de abril.Fiesta de la Masa Vienesa de Villa General Belgrano.Exquisitas delicias gastronómicas de centroEuropa serán las principales protagonistas de la fiesta, y con el adicional de la elaboración de un huevo de pascua de 70 kilos, que se rompe y es distribuido entre los turistas presentes.Comer y beberPedro Lambertini, por dos: qué receta enseñará en Peperina y en el Festival de la Masa VienesaNicolás MarchettiFinalmente, la reconocida cocinera Chantal Abad, enseñará una “Masterclass”, cocinando en vivo y contando muchos secretos culinarios.El huevo de pascua gigante, una tradición en la Fiesta de la Masa Vienesa en Villa General Belgrano.Fiesta de la Masa Vienesa en Villa General Belgrano: el cronograma de eventosViernes 29/3. Desde las 16Orquesta de Cuerdas MunicipalEsc. Artes Área Clásico (Réquiem de Mozart)Andrea Bela (Melódico-pop)Tierra Adentro,»Jesús en las Sierras» (Cuadro Alegórico Coreográfico)Sebastián Cáceres Cussó (Lirico – Pop)Ballet Sevilla y Triana «Pasión del Sur» – (Cuadro Alegórico S. SantaAndaluza)SACHERO’S -Misa Criolla- (Música folklórica argentina)Enzian (Danza Centroeuropeas)María Isabel (Danza española)Coro Gospel Kumbaya (Música Gospel)Sábado 30/3. Desde las 16Área Danza Esc. Artes (Fusión jazz y disco)Coro Municipal (Repertorio música popular)Criollos del Sauce (Danzas folclóricas argentinas)Orquesta Miguel Neuwirt (Música Centroeuropea)Andrés Coppa Trío (Pop- lírico, música Internacional)Ballet Las Majas (Danza española)Orquesta Loreley (Música Centroeuropea)Grupo Tirol (Danza Centroeuropea)Compañía Latio Laura Ramos (Flamenco)Yas Groove (Chill, funk y disco)Domingo 31/3. Desde las 16Esc. Artes Ensamble Soul & JazzEst. Danzas Pari Aike (Cuadro alegórico folklore argentino)Orquesta Die Biermusikanten (Música Centroeuropea)Grupo Baile Enzian (Danza Centroeuropea)Academia Raíces Serranas (Cuadro alegórico argentino)Master Class con Chantal Abad (Clase cocina en vivo)Ceremonia Huevo PascuasCuarteto Verve electro (Música Internacional electrofusión)Grupo Baile Tirol (Danza Centroeuropea)Camerata Córdoba (Clásico Instrumental)Lunes 1/4. Desde las 16Escuela de Artes- (Área Clásico, Réquiem de Mozart)Ensamble Escuela de ArtesTriskel Dance (Danza Celta)Adolfo Meza y Miguel Neuwirt (Música Litoral)Compañía “Sentir Latino” (Danza Latina)El Viejo Nogal (Música folklórica argentina)Alapar Jazz Swing (Jazz Fusión)Academia Sol de España (Danza española)Orquesta Musik Freunde (Música Centroeuropea)Son de Ahí (Rock reggae)El resto de las actividades de esos días las podés ver en este link",
        "medio": "lavoz",
        "fecha": "26/3/2024",
        "index": 173
    },
    {
        "link": "https://www.lavoz.com.ar/agro/agricultura/la-historia-de-la-competitividad-perdida-para-la-soja-y-el-maiz/",
        "seccion": " Agro  /  Agricultura  / Indicadores Agrícolas",
        "titulo": "El tipo de cambio. La historia de la competitividad perdida para la soja y el maíz",
        "subtitulo": "Sólo un aumento similar a la inflación en el valor del dólar oficial permitirá a los productores agrícolas tener márgenes de reinversión.",
        "fecha_hora": "00:01",
        "autor": "Pablo Adreani",
        "link_img": "https://www.lavoz.com.ar/resizer/02w95-i6837M2xo3yzHJCHt_g5s=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/XUUOFPQUTVFCVDJQETLGLGLUGE.jpg",
        "caption_img": "CAÍDA. En el último año, el precio de la soja en el mercado doméstico cayó 29%, lo que representa U$S 117 por tonelada.",
        "cuerpo": "Mientras la economía nacional entra en una fase de pérdida de competitividad, los productores ven cómo los precios que reciben por su cosecha se van licuando, se reduce su capacidad de compra y se torna más desventajosa la relación Insumo/producto.En resumen, los productores necesitan vender cada vez más granos para pagar los mismos servicios y costos de cosecha y comercialización, con respecto a la campaña anterior.De esta forma la relación insumo/producto es hoy la más desfavorable de los últimos tiempos, y la primera consecuencia es un aumento de los rendimientos de indiferencia y una caída consecuente en el ingreso neto y en la rentabilidad de los productores.El mercado de Chicago viene de un largo periodo bearish (bajista) con fuertes correcciones de los precios internacionales que se reflejaron en la dinámica y tendencia bajista durante 12 meses consecutivos.Esta baja tuvo su impacto bajista sobre los precios locales y por este motivo los productores enfrentan 2024 con la peor combinación: precios en baja y producción afectada por la sequía de enero, golpes de calor en febrero y exceso de lluvias en marzo.Veamos el análisis comparativo en el último año; marzo 2024 contra el mismo mes de 2023. El mercado de maíz en Chicago acumuló una baja de U$S 57 por tonelada, el equivalente al 26%, cotizando hoy a U$S 166 contra U$S 224 de un año atrás.En la Argentina, el precio del maíz en el Matba-Rofex acumuló una baja de U$S 79, lo que significa una caída de 31%, cotizando hoy a U$S 172 versus U$S 251 de un año atrás.En el caso de la soja, en Chicago acumuló una baja de U$S 60, una caída anual de 12%. Hoy cotiza a U$S 440 por tonelada, contra U$S 500 en la cosecha pasada.En la Argentina la baja fue mucho mayor: llegó a U$S 117 o su equivalente de 29%. Cotiza a U$S 293 por tonelada, contra U$S 410 de un año atrás.Como vemos, la baja en los precios del maíz y la soja en nuestro país fue mucho mayor a la baja registrada en Chicago, y esto obedece a la caída en la competitividad de nuestra economía en términos generales. Es producto del atraso cambiario, la caída en las cotizaciones de los dólares alternativos, el aumento en el costo de comercialización y cosecha, el aumento en costo de los servicios, la mayor presión impositiva y el aumento de la inflación en dólares como consecuencia.La buena noticia es que los precios internacionales revirtieron la tendencia bajista, entrando en estas últimas dos semanas en un nuevo rally alcista, que parece anticipar un sostenido cambio de la tendencia de los precios.No obstante, esta suba no es suficiente para compensar la caída del dólar y el atraso cambiario en relación con los índices de inflación, que definen en cierta forma la política económica en esta coyuntura.La suba de los precios en Chicago se reflejó en el maíz con ganancias del 5% en las cotizaciones en dólares y en el caso de la soja las subas llegan al 7% en el disponible y del 4% en las posiciones futuras nuevas cosecha.Sin embargo, estas subas no fueron suficientes para compensar la caída del tipo de cambio conocido como dólar mix 80/20 por la baja registrada en el contado con liquidación, ni para compensar el atraso cambiario medido como el crawling-peg del 2% mensual, insuficiente para compensar como mínimo la inflación.Para finalizar, si el Gobierno sigue con este “plancito” económico de mantener atrasado el tipo de cambio, la situación del ingreso de los productores será cada vez peor.Solo un aumento del crawling-peg mayor al 2% mensual, para igualar la inflación como minino, o un fuerte aumento de los precios internacionales y su traslado a nuestro mercado, podrán mejorar la actual relación ingresos/gastos de los productores. Y en consecuencia generar mayores ingresos.",
        "medio": "lavoz",
        "fecha": "23/3/2024",
        "index": 174
    },
    {
        "link": "https://www.lavoz.com.ar/espectaculos/tv/tinelli-deja-america-la-version-de-socios-del-espectaculo/",
        "seccion": " Espectáculos  /  Tevé  / Marcelo Tinelli",
        "titulo": "Futuro incierto. ¿Tinelli deja América? La versión de Socios del espectáculo",
        "subtitulo": "El conductor no volvería a la pantalla del canal donde también es gerente. Incertidumbre sobre su futuro en la televisión.",
        "fecha_hora": "17:01",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/R2JE0BUQyrFHxzijHQEfSRA_8WY=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ZZ6FZ3Y7GVF6VO2WCIZGOTACBQ.jpg",
        "caption_img": "Se complica la continuidad de Marcelo Tinelli en América. (Imagen: Grupo América)",
        "cuerpo": "Este viernes, en Socios del espectáculo, Rodrigo Lussich, Adrián Pallares y su equipo hablaron de la posibilidad de que Marcelo Tinelli no continúe ni en la pantalla ni en la gerencia de América TV en el corto plazo.MiráEl fastidio de Marcelo Tinelli cuando le preguntaron sobre su supuesta separación de Milett FigueroaRedacción VOSDe acuerdo a lo consultado con una “alta fuente” del canal, la información que circula en los pasillos de la señal es que el conductor y empresario televisivo no continuaría vinculado a América.“Las versiones que tenemos incluyen la posibilidad de que Marcelo Tinelli no vuelva a América, al menos este año, y el no volver también puede incluir también dejar la gerencia y no vuelve”, precisó primero el conductor uruguayo. “Al menos estas son las versiones que circulan hoy en los pasillos de un canal que está prendido fuego”, añadió.Luego, cuando Paula Varela mencionó el hecho de que el animador tiene contrato vigente “por varios años”, Lussich recordó que “los contratos se pueden rescindir”. Ante eso, su compañero también indicó que el propio Tinelli no tenía expectativas de volver con el Bailando por el alto costo de producción que conlleva el ciclo.“Sí había empezado con el casting del humor, que su apuesta es ir a un programa de humor más tranquilo”, señaló Varela.Más tarde, fue Pallares quien reforzó la versión. “A nosotros nos llega de muy altas fuentes que tampoco sería parte de la gerencia y las decisiones en el futuro o en este presente ya que vive América. Ya no tendría decisión en la programación ni en lo que está pasando”, cerró Pallares.Actualmente, Tinelli se encuentra en México grabando su participación en LOL: Last One Laughing Argentina, reality humorístico que ya fue conducido por Susana Giménez y en esta nueva temporada estará a cargo del “Cabezón”. Según Lussich, para el conductor esta etapa supone una especie de “transición”.TV“LOL: Last One Laughing Argentina”, el nuevo “reality” de Amazon en el que quien se ríe, pierdeGiuliana Luchetti“Su gente sigue ahí”, indicó el conductor en referencia al rol que Tinelli todavía mantiene en América. “El Chato Prada, hombre de confianza suyo, hoy está haciendo cámara en algunos programas para colaborar con la situación del paro y con el trabajo del personal jerárquico”, agregó sobre las medidas de fuerza vigentes en el canal luego de los despidos efectuados en las últimas semanas.En el programa recordaron además las dificultades que implicaría cualquier nuevo proyecto que quisiera afrontar el productor en un contexto en el que su empresa todavía debe salarios de la más reciente edición del Bailando.Más informaciónLa felicidad de Marcelo Tinelli tras el casamiento de su hija Cande: “¡Cuánta emoción!”",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 175
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/educacion/preocupacion-en-las-escuelas-por-los-brotes-de-dengue-entre-el-alumnado/",
        "seccion": " Ciudadanos  /  Educación  / Dengue",
        "titulo": "Córdoba. Preocupación en las escuelas por los brotes de dengue entre el alumnado",
        "subtitulo": "La mayoría de los colegios están pidiendo a los padres que envíen a sus hijos con repelente ya aplicado. Algunos establecimientos reclaman tareas de desinfección y desmalezado.",
        "fecha_hora": "08:45",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/pTiIKGq0gNe_kZyxuMKKFl-6oQc=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/ZZIGIVJ7WBBBLPVOF4C2H6LNYE.jpg",
        "caption_img": "La escuela Paulino Frances, de barrio La Bonita (Ampliación Ferreyra), no tuvo clases por algunas horas por un brote de dengue. Hay pastizales altos en el entorno. (José Gabriel Hernández / La Voz)",
        "cuerpo": "La proliferación de casos de dengue entre alumnos y profesores está siendo motivo de una creciente preocupación en muchas escuelas de la ciudad de Córdoba y del interior provincial. La mayoría de los establecimientos están solicitando a las familias que envíen a sus hijos con repelente contra los mosquitos ya aplicado, mientras que algunas directamente están suspendiendo las clases ante la cantidad de niños y niñas infectados.La maestras del turno mañana de la escuela primaria “Paulino Francés”, de barrio La Bonita, en el sudeste de la ciudad de Córdoba, decidieron este jueves no dictar clases durante varias horas ante la falta de respuestas tras un brote de dengue entre el alumnado. “Tenemos dos alumnos hospitalizados y constantemente casos de niños que asisten a la escuela y que luego de algunas horas presentan síntomas y deben regresar a sus casas”, contó Victoria, una de las docentes del establecimiento.La Escuela Paulino Frances, de barrio Ampliación Ferreyra. (José Gabriel Hernández / La Voz)La principal demanda de la comunidad educativa es por tareas de desmalezamiento en el exterior de la escuela, que presentaba pastizales de hasta un metro de altura. Tras hacer público el reclamo, lograron que pasado el medio día personal de mantenimiento cortara los yuyos.CiudadanosReclamo de padres. En una escuela de Córdoba un ventilador cayó y golpeó a tres alumnosMelina CanzianiEn el caso del Colegio Nacional de Monserrat, uno de los consejeros elevó un pedido al director del establecimiento para suspender las clases de Educación Física para evitar que los chicos y chicas puedan contagiarse de dengue al estar al aire libre. La solicitud recomienda el cese de dichas actividades hasta el próximo lunes 8 de abril. Las clases deportivas en el “Monse”, se llevan a cabo en el Campus de la UNC.Según confirmaron a La Voz, varios alumnos ya se han contagiado de dengue y otros presentan síntomas de esta enfermedad.La Escuela Paulino Frances sufre varios problemas edilicios. (José Gabriel Hernández / La Voz)En otro sector de la Capital, padres, madres, docentes y alumnos de la escuela Gobernador José Álvarez, cercana al Parque Sarmiento, realizaron un abrazo pacífico para visibilizar los problemas edilicios del colegio. Uno de los reclamos fue que se realice el mantenimiento del césped y la desinfección de la institución para prevenir el dengue.Padres y profesores informan que varios trabajadores de la escuela y alumnos ya fueron afectados por esta enfermedad.Repelente y pantalones largosCada vez son más los establecimientos educativos que en medio de estos brotes de la enfermedad, solicitan a las familias que envíen a sus hijos con repelente puesto antes de ingresar a las aulas.Por caso, el Instituto Parroquial de Monte Cristo envió a los padres un comunicado para que todos los niños y niñas asistan al colegio con pantalón largo y repelente aplicado previamente.OpiniónSalud. Dengue, lecciones aprendidasGabriel PedettaEn la escuela Kumelen dispusieron la aplicación de repelente previo al inicio de la jornada escolar y le pidieron a cada chico que lleven un envase extra para reponer el producto durante la jornada.Eugenia Marconetto, directora de esta escuela con sede en el Parque de la Biodiversidad, comentó: “Grupos de padres se han organizado para tener un repelente comunitario que es administrado por los docentes. Cuando se termina, se avisa para su reposición”.“Otra de las iniciativas que llevamos adelante es que el personal de maestranza coloca espirales durante los recreos en la galería abierta como para prevenir la picadura de mosquitos a los chicos”, insistió Marconetto.En el colegio Jesús María el equipo directivo de Nivel Inicial solicitó autorización a los padres para que se les pueda colocar un refuerzo de repelente a los alumnos antes de salir al patio para el recreo.En tanto, en el Colegio Madres Escolapias, las mamás se organizaron para llevar repelentes en conjunto. Por su parte, el San Ramón Nonato, realizó desinfecciones y recordó a los padres la aplicación asidua de repelente para los chicos.Los colegios les piden a los padres enviar a sus hijos con repelente contra los mosquitos ya aplicado. (La Voz)ServiciosMosquitos. Qué es el dengue: síntomas, tratamiento, transmisión y prevenciónRedacción LAVOZEl Instituto de Nivel Medio Especial Mater Adscripto elaboró un protocolo propio donde se destaca la desinfección con lavandina de todos los sumideros, tanto pluviales como de baños. Además, antes de la entrada, en los recreos y la posterior salida a todas las aulas se aplica insecticida.Todas los directivos de las escuelas provinciales fueron notificados, que ante la aparición de algún síntoma, el alumno en cuestión no debe asistir al colegio. Y si alguno presenta síntomas durante la jornada escolar, debe ser retirado del establecimiento.Las escuelas municipales de la ciudad de Córdoba, por el momento, no disponen de ningún protocolo especial ni recomendaciones ante la detección de un niño con síntomas compatibles con dengue.CiudadanosReclamo de padres. En una escuela de Córdoba un ventilador cayó y golpeó a tres alumnosMelina CanzianiNo obstante ello, desde el municipio capitalino señalaron que están desarrollando un plan integral de infraestructura para avanzar con la limpieza de los edificios escolares, el desmalezamiento de los terrenos circundantes, y con el dictado de charlas y capacitaciones a los docentes para que ellos sean los encargados de concientizar a padres y alumnos sobre el dengue.",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 176
    },
    {
        "link": "https://www.lavoz.com.ar/viral/es-argentina-vive-en-miami-y-cuenta-la-cruda-realidad-de-vivir-en-estados-unidos/",
        "seccion": " Viral  / Viral",
        "titulo": "Es argentina, vive en Miami y cuenta la cruda realidad de vivir en Estados Unidos",
        "subtitulo": "Una usuaria de TikTok describe cómo los ciudadanos estadounidenses tienden a mirar mal y ser despectivos ante los extranjeros y causó furor en redes sociales",
        "fecha_hora": "12:43",
        "autor": "Redacción LAVOZ",
        "link_img": "https://www.lavoz.com.ar/resizer/vgBD_pB-3RM1McZIKRLs5q14njE=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/2LAPS5VSKZGZXL4ZVU2GIONDBQ.jpg",
        "caption_img": "Es argentina, vive en Miami y cuenta la cruda realidad de vivir en Estados Unidos",
        "cuerpo": "Según Flor, la falta de cortesía en los estadounidenses es evidente, ya que nadie saluda ni dice buenos días, y en cada esquina se percibe el olor a marihuana. Además, critica la conducción temeraria y distraída de los habitantes de Miami, quienes incluso utilizan sus teléfonos o se maquillan mientras manejan.Canal especial Argentinos por el mundo“Estoy viviendo bien, pero…”A pesar de estas observaciones negativas, Flor admite que vive bien en Estados Unidos. Sin embargo, señala que la mayoría de las personas que ha encontrado están mal vestidas y carecen de buenos modales, según su experiencia personal, y compartió su punto de vista porque plantea que nadie tiene en cuenta esta información.  @florrizzo El american dream ♬ sonido original - Flor Rizzo   ",
        "medio": "lavoz",
        "fecha": "22/3/2024",
        "index": 177
    },
    {
        "link": "https://www.lavoz.com.ar/deportes/futbol/actualizado-el-fixture-de-instituto-en-la-copa-de-la-liga-profesional-2024/",
        "seccion": " Mundo D  /  Fútbol  / Instituto",
        "titulo": "🔴 Actualizado. El fixture de Instituto en la Copa de la Liga Profesional 2024",
        "subtitulo": "Instituto busca ser protagonista en el primer torneo de la temporada en la máxima división del fútbol argentino. ",
        "fecha_hora": "16:20",
        "autor": " Redacción MundoD",
        "link_img": "https://www.lavoz.com.ar/resizer/fu1H1_lm2OXmnsTbTHCwHkWny40=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/GAZBMZZKYRHGLBOPZUNQR3Q5RI.jpeg",
        "caption_img": "El escudo de Instituto que se erige en una de las cabeceras del estadio Monumental de Alta Córdoba. Foto de Pedro Castillo.",
        "cuerpo": "Instituto pretende afianzarse en la máxima división del fútbol argentino y la Copa de la Liga Profesional 2024 es su primer objetivo. La Gloria tuvo un mercado de pases intenso y tiene anhelos de ser protagonista en la primera competencia de la temporada.La Copa de la Liga se juega igual que en 2023. Dos zonas de 14 equipos con partidos interzonales. Clasifican los cuatro primeros de cada grupo y afrontan partidos únicos hasta coronar al campeón.En las dos primeras instancias, de haber empate se definirá con tiros desde el punto penal, mientras que en la final se jugará un tiempo suplementario previo.En cuanto al organigrama, se ha respetado los grupos y ordenamiento de partidos de la Copa de la Liga 2023, modificando la condición de local/visitante.En la fecha 7, la de los interzonales, Instituto será local de Godoy Cruz.Este es el fixture de Instituto en la Copa de la Liga Profesional 2024Fecha 1: 0-0 con Dep. Riestra (L)Fecha 2: 3-0 a Atlético Tucumán (L)Fecha 3: 2-0 a Banfield (V)Fecha 4: 2-2 vs. Talleres (L)Fecha 5: 2-0 vs. Independiente Rivadavia (V)Fecha 6: 0-2 vs. Independiente (L)Fecha 7: 0-2 vs. Godoy Cruz (L)Fecha 8: 2-0 vs. Gimnasia (V)Fecha 9: 2-0 vs. Huracán (L)Fecha 10: 0-1 vs. Rosario Central (V)Fecha 11: 0-1 vs. Vélez Sarsfield (V)Fecha 12: vs. Argentinos Jrs. (L)Fecha 13: vs. Barracas Central (V)Fecha 14: vs. River Plate (L)El fixture de la Zona A donde compite Instituto en la Copa de la Liga Profesional 2024Instituto 0–0 Deportivo RiestraAtlético Tucumán 1–1 Rosario CentralTalleres 0–1 GimnasiaBarracas Central 1–1 VélezIndependiente Rivadavia 0–1 IndependienteBanfield 0–2 HuracánRiver 1-1 ArgentinosFECHA 2Instituto 3-0 Atlético TucumánHuracán 1 – Talleres 2Gimnasia 2 – Independiente Rivadavia 3Rosario Central 0 – Banfield 0Vélez 0 – Independiente 1Argentinos 2 – Deportivo Riestra 0Barracas Central 0 – River 2FECHA 3Independiente 0 – Gimnasia 1Independiente Rivadavia 2 – Huracán 0Talleres 4 – Rosario Central 1Deportivo Riestra 0 – Barracas Central 1River 5 – Vélez 0Banfield 0 – Instituto 2Atlético Tucumán 0 – Argentinos 0FECHA 4Huracán 0 – Independiente 0Rosario Central 1 – Independiente Rivadavia 0Vélez 3 – Gimnasia 1Argentinos 4 – Banfield 2Deportivo Riestra 0 – River 3Barracas Central 2 – Atlético Tucumán 0Instituto 2 – Talleres 2FECHA 5Gimnasia 3 – Huracán 1Independiente 1 – Rosario Central 0Banfield 0 – Barracas Central 0Atlético Tucumán 0 – River 0Deportivo Riestra 0 – Vélez 2Independiente Rivadavia 0 – Instituto 2Talleres 2 – Argentinos 1Fecha 6Rosario Central 2 – Gimnasia 1Vélez 1 – Huracán 0Instituto 0 – Independiente 2River 1 – Banfield 1Deportivo Riestra 1 – Atlético Tucumán 0Barracas Central 2 – Talleres 1Argentinos 2 – Independiente Rivadavia 1FECHA 7 (INTERZONAL) - 25 DE FEBREROVélez 2 vs. Tigre 2Defensa y Justicia 1 vs. Deportivo Riestra 1Huracán 0 vs. San Lorenzo 0Newell’s 0 vs. Rosario Central 1Independiente 0 vs. Racing 1Lanús 1 vs. Banfield 1River 1 vs. Boca 1Unión 4 vs. Independiente Rivadavia 1Gimnasia 0 vs. Estudiantes 0Belgrano 2 vs. Talleres 2Sarmiento 0 vs. Barracas Central 0Instituto 0 vs. Godoy Cruz 2Argentinos 3 vs. Platense 1Central Córdoba 0 vs. Atlético Tucumán 0FECHA 8 - 3 DE MARZOGimnasia 1 vs. Instituto 3Huracán 2 vs. Rosario Central 0Independiente Rivadavia 1 vs. Barracas Central 3Banfield 2 vs. Deportivo Riestra 0Atlético Tucumán 0 vs. Vélez 0Independiente 2 vs. Argentinos 1Talleres 2 vs. River 2FECHA 9 - 6 DE MARZOInstituto 2 vs. Huracán 0Barracas Central 2 - Independiente 1Vélez 1 - Rosario Central 0Argentinos 2 - Gimnasia 0River 2 - Independiente Rivadavia 0Atlético Tucumán 0 - Banfield 3Deportivo Riestra 0 - Talleres 1FECHA 10 - 10 DE MARZOGimnasia 2 - Barracas Central 0Independiente 1 - River 1Rosario Central 1 - Instituto 0Huracán 1 - Argentinos 0Talleres 4 - Atlético Tucumán 1Independiente Rivadavia 1 - Deportivo Riestra 2Banfield 1 - Vélez 2FECHA 11 - 17 DE MARZODeportivo Riestra 1 - Independiente 0Vélez 1 - Instituto 0Atlético Tucumán 2 - Independiente Rivadavia 2Barracas Central 1 - Huracán 0River 3 - Gimnasia 1Banfield 0 - Talleres 0Argentinos 3 - Rosario Central 0FECHA 12 - 31 DE MARZORosario Central vs. Barracas Central, jueves 28 a las 20Instituto vs. Argentinos, jueves 28 a las 21Huracán vs. River, viernes 29 a las 20.30Talleres vs. Vélez, sábado 30 a las 21Gimnasia vs. Deportivo Riestra, domingo 31 a las 16Independiente vs. Atlético Tucumán, domingo 31 a las 18.30Independiente Rivadavia vs. Banfield, domingo 31 a las 21FECHA 13 - 7 DE ABRILVélez vs. Argentinos Juniors, viernes 5 a las 19Banfield vs. Independiente, viernes 5 a las 21Talleres vs. Independiente Rivadavia, sábado 6 a las 21.30Atlético Tucumán vs. Gimnasia, domingo 7 a las 16Barracas Central vs. Instituto, domingo 7 a las 16River vs. Rosario Central, domingo 7 a las 21Deportivo Riestra vs. Huracán, lunes 8 a las 15.30FECHA 14 - 14 DE ABRILGimnasia vs. BanfieldIndependiente Rivadavia vs. VélezInstituto vs. RiverHuracán vs. Atlético TucumánIndependiente vs. TalleresRosario Central vs.Deportivo RiestraArgentinos vs. Barracas CentralLas posiciones de la Copa de la Liga Profesional 2024Los promedios de la Copa de la Liga Profesional 2024Los resultados de la copa de la liga profesional 2024",
        "medio": "lavoz",
        "fecha": "25/3/2024",
        "index": 178
    },
    {
        "link": "https://www.lavoz.com.ar/ciudadanos/tras-una-nueva-reunion-parece-destrabarse-la-chance-de-abrir-la-universidasd-nacional-de-rio-tercero/",
        "seccion": " Ciudadanos  / Río Tercero",
        "titulo": "Tras una nueva reunión parece destrabarse la chance de abrir la Universidad Nacional de Río Tercero",
        "subtitulo": "El intendente Marcos Ferrer se reunió este martes con el subsecretario de Políticas Universitarias del Gobierno nacional, Alejandro Álvarez. Señaló que hubo “avances significativos”, tras la reciente suspensión de la puesta en marcha. ",
        "fecha_hora": "00:01",
        "autor": "Corresponsalía",
        "link_img": "https://www.lavoz.com.ar/resizer/WH_JHPGGk71Z_QQfFIrXyZpU-AQ=/0x0:0x0/980x640/filters:quality(80):format(webp)/cloudfront-us-east-1.images.arcpublishing.com/grupoclarin/Z7Q3U3VV2FHWLOCZBI4V3VJUCU.jpg",
        "caption_img": "Marcos Ferrer junto a Alejandro Álvarez, subsecretario de Políticas Universitarias de la Nación.",
        "cuerpo": "Tras una reunión que mantuvo en Buenos Aires este martes con el subsecretario de Políticas Universitarias del Gobierno nacional, Alejandro Álvarez, el intendente Marcos Ferrer señaló que se dieron “avances significativos” para la apertura de la Universidad Nacional Río Tercero (UNRT).La reunión ofició de segunda parte de una mantenida hace dos semanas con el mismo funcionario y la ministra de Capital Humano, Sandra Petovello. Fue luego de que ese ministerio, del que depende el área de Educación, resolviera suspender y poner “en revisión” la aplicación de las leyes que a fines de 2023 habían creado cinco nuevas universidades nacionales, entre ellas la cordobesa de Río Tercero.Más noticias de Río Tercero y zona A través de sus redes sociales, Ferrer señaló que en esta reunión el proyecto de la UNRT “ha tenido avances significativos”. Y manifestó que “si bien tendrá algunas modificaciones sobre el plan institucional, no habrá obstáculos para que se continúe con su normal funcionamiento”.Luego, en contacto con La Voz, Ferrer indicó que la semana próxima habría un nuevo encuentro entre funcionarios de Educación y quienes vienen trabajando por la puesta en marcha de la UNRT, para acotar los puntos en revisión. De todos modos, anticipó que el plan de carreras propuesto para una primera etapa quedará seguramente confirmado.Sobre los plazos, el intendente señaló que se abren las chances de que la puesta en marcha se haga efectiva en el segundo semestre de este año, aunque sobre ese punto no hay confirmación oficial aún.Entre los puntos pendientes de resolver queda la definición respecto de si se restituirá como rector organizador a Pablo Yannibelli, el abogado bonaerense que vino ejerciendo ese rol ad honorem desde los primeros días de este año.Traba y reunionesEn la reunión anterior con la ministra Petovello y autoridades de Educación asistieron Ferrer, la diputada nacional riotercerense Gabriela Brouwer de Koning y el que había sido designado como rector organizador, Pablo Yannibelli. Ese cargo quedó suspendido con el mismo decreto firmado por Petovello de puesta “en revisión”.CiudadanosReunión con Pettovello por la Universidad Nacional de Río Tercero: se reabren chances, pero sin certezasCorresponsalíaEn ese encuentro se recordó a los funcionarios nacionales que la creación de la universidad responde a una “reparación histórica” del Estado, a modo de respuesta a la ciudad por el atentado que sufrió Río Tercero en noviembre de 1995, cuando se planificó la voladura intencional de la estatal Fábrica Militar para tapar pruebas de la venta ilegal de armas a Croacia y Ecuador, según concluyó la Justicia.La UNRT fue aprobada en el Congreso por amplia mayoría a fines de 2023, junto a otras tres nuevas universidades en la provincia de Buenos Aires y una en Caba.PolíticaReclamos y sorpresa en el día después del freno de Milei a la Universidad Nacional de Río TerceroRedacción LAVOZTras dar varios pasos institucionales y de organización, la UNRT preveía iniciar sus actividades durante 2024 con sus dos primeras carreras planificadas: la tecnicatura universitaria en Desarrollo de Aplicaciones Multiplataformas (vinculada a programación informática) y la de Turismo.Desde el municipio de Río Tercero destacaron que en los próximos días habrá una reunión final de revisión que podría definir más detalles.PolíticaLa Nación frenó la creación de la Universidad de Río Tercero: Ferrer pidió audiencia a PettovelloEspecial",
        "medio": "lavoz",
        "fecha": "20/3/2024",
        "index": 179
    }
]