[{"hora": "", "link_noticia": "https://www.infobae.com/economia/2024/01/18/alquileres-la-oferta-portena-crecio-un-25-en-pocos-dias-y-aparecieron-departamentos-en-barrios-donde-no-habia-opciones/", "link_foto": "", "autor": "José Luis Cieri", "categorias": ["ECONOMÍA"], "cuerpo": "Comienzan a advertirse cambios significativos en la oferta de viviendas en locación Post DNU de Javier Milei que derogó la Ley de Alquileres. Las propuestas en pesos y dólares experimentan un crecimiento diario, y según un análisis privado, se registra un aumento del 25% interanual en la ciudad de Buenos Aires. Ahora se encuentran departamentos en barrios como Agronomía, Mataderos y Parque Patricios, que hace más de 60 días atrás no contaban con opciones de alquiler.\nEl incremento del 25% se basa en un promedio obtenido de la investigación llevada a cabo por Soledad Balayan de Maure Inmobiliaria. Este análisis se enfoca en dos destacados portales del segmento inmobiliario: en Zonaprop, se observa un aumento del 20% en las propuestas de alquiler al comparar enero de 2023 con el presente, mientras que en Argenprop la cifra asciende al 46% interanual.\nLa diversidad de opciones, con acuerdos libres y flexibilidad en ajustes, plazos y monedas, está incentivando a los propietarios a ofrecer nuevamente sus inmuebles. En Zonaprop, por ejemplo, la oferta supera los 8.100 departamentos, con más de 1.200 unidades de tres ambientes, ideales para una familia tipo. Esto representa un cambio notable, ya que hace 60 días, apenas superaban las 200 propuestas, con el 70% en dólares.\nTambién se advierten unidades de 4 ambientes, más de 600, cuando en septiembre había sólo 150 en distintos barrios porteños.\nActualmente se ofrece un 4 ambientes en Montiel y Ercilla, en el barrio Naón en Mataderos por $350.000 con ajustes semestral por Índice de Precios al Consumidor (IPC), un tres ambientes en Pedro Morán al 2300 en Agronomía, por $300.000 mensuales con ajuste semestral a través del Índice de Contratos de Locación y un tres ambientes en Alberti al 1800, Parque Patricios, por $400.000 mensuales y ajuste cuatrimestral por IPC.\nLo ideal es hacer acuerdos en pesos\nArmando Pepe, referente del sector inmobiliario, brinda un panorama en constante evolución sobre la oferta de propiedades en alquiler. “El día 29 de diciembre, fecha efectiva del DNU, la oferta aumentó sin parar. En un breve lapso, el 4 de enero, este número aumentó a 6.500, y posteriormente, superando las 7.400 unidades. El crecimiento es constante y diversificado de la oferta, con un 60% de las propiedades en dólares y un 40% en pesos”.\nEn este contexto, expertos hacen hincapié en su recomendación a los propietarios de realizar contratos en pesos, argumentando que los argentinos no cobran en moneda extranjera.\n“En lo que va de enero bajamos el precio de dos unidades publicadas en pesos. La propuesta de plazo es de 2 años con ajustes trimestrales en algunos casos y cada 4 meses en otros. La cuestión clave es la viabilidad de estos ajustes para los inquilinos, considerando que los salarios no están evolucionando al mismo ritmo que la inflación. Además, enero tradicionalmente representa un mes de menor actividad en el mercado inmobiliario, ya que muchas personas optan por tomar vacaciones, especialmente aquellas con mayor poder adquisitivo, dada la estacionalidad de costos asociados a viajes en este mes”, explicó Balayan.\nEn las inmobiliarias advierten que el mercado después de tres años comienza a ponerse en movimiento en materia de alquileres.\nMarta Liotto, de Liotto Propiedades, destacó la tendencia general de volver al plazo de 24 meses estipulado por el Código Civil y Comercial. “Los ajustes, pactados cada tres o seis meses, siguen la evolución del Índice de Precios al Consumidor (IPC), contribuyendo a la desaceleración de las subidas de los valores iniciales”, dijo.\nPrecios de partida y consejos\nEn el actual mercado de libertad, los expertos coinciden en que es crucial abordar las negociaciones con apertura para llegar a acuerdos. Esto implica la necesidad de que ambas partes alcancen entendimientos en varios puntos clave.\nEl intermediario juega un papel fundamental al consensuar términos contractuales, proporcionar información integral a ambas partes y buscar el mejor ajuste entre inquilino, propietario e inmueble. Aunque el precio inicial es un filtro importante, no es el único, ya que diversas variables deben considerarse, especialmente dado el nivel de libertad permitido por el DNU (se pueden pactar con ajustes en pesos, dólares, euros, productos, UVA, entre otros).\nLo aconsejable es que tanto propietarios e inquilinos revisen bien antes de firmar el contrato. En cuanto a la moneda de pago y actualización de los contratos de alquiler, el artículo 1199 establece que los alquileres podrán ser establecidos en moneda de curso legal o en moneda extranjera, según el acuerdo de las partes. Sin embargo, el locatario no podrá exigir que se le acepte el pago en una moneda diferente a la establecida en el contrato.\nPepe señaló: “Aunque los precios no bajaron demasiado, están en proceso de estabilización. Estimo que se irán ajustando, de manera similar a la dinámica del mercado del tomate. En situaciones donde escasea el tomate, su precio puede alcanzar los $2.000 por kilo, luego baja a $700 y todo sigue la ley de oferta y demanda hasta alcanzar un equilibrio”.\nExpertos señalan que, en caso de que la oferta siga en aumento, los precios podrían experimentar descensos pronunciados en el punto de partida en el futuro cercano.\n“En algunos casos, los valores iniciales bajaron hasta un 20%, confirmando una señal clara de que el mercado inició su camino hacia la recuperación. Aunque esta tendencia varía en cada barrio y zona de la ciudad, las primeras reacciones indican que varios propietarios que habían retirado sus inmuebles del mercado buscan volver a ponerlos en alquiler”, concluyó Liotto.", "volanta": "", "fecha": "18/01/2024", "fecha_resumen": "01:27", "etiquetas": ["Real Estate", "Alquileres", "Oferta", "CABA", "Mercado Inmobiliario", "Vivienda", "Aumento de Oferta", "DNU"], "titulo": "Alquileres: la oferta porteña creció un 25% en pocos días y aparecieron departamentos en barrios donde no había opciones", "resumen": "Luego del DNU que derogó la polémica ley se observó un rápido crecimiento de las propuestas inmobiliarias en diversos portales", "medio": "infobae", "index": 0}, {"hora": "", "link_noticia": "https://www.pagina12.com.ar/704855-el-infierno-de-alquilar-en-la-era-milei-como-son-los-contrat", "link_foto": "", "autor": "Agustín Gulman", "categorias": ["SOCIEDAD"], "cuerpo": "La derogación de la ley de Alquileres mediante el DNU de Javier Milei fue la bienvenida a la ley de la Selva para los inquilinos. A casi un mes de que el Presidente anunciara la desregulación de la economía, y a pesar de que decenas de artículos se encuentran judicializados por amparos, el mercado cruje entre precios desproporcionales para bolsillos castigados por la inflación, condiciones leoninas y el lobby inmobiliario empujado por el gobierno para instalar que cayeron los valores.\nAlquilar en la era Milei\nContratos por dos años o menos, aumentos mensuales, trimestrales o semestrales, con depósitos actualizables según lo que pretenda el propietario, más uno o dos meses de adelanto y garantía, que en muchos casos se exige que no sea propietaria, sino un seguro de caución o garantías personales pagas. Estas son algunas de las condiciones bajo las cuales se están firmando contratos de alquiler en 2024, tras la desregulación de la economía por decreto, y a pesar de que rige una medida cautelar del juez en lo Contencioso Administrativo Enrique Lavié Pico que suspende la derogación de la ley de Alquileres prevista en el DNU.\nLa ley de la Selva llegó no sólo con condiciones leoninas, sino también con precios disparatados y una dispersión como pocas veces vista: así, un tres ambientes de 90 metros cuadrados en Almagro cotiza $1.000.000; un dos ambientes en la misma zona se ofrece a $250.000, otro similar se publica a 400 dólares y un monoambiente de apenas 22 metros cuadrados tiene un valor de $230.000. En Caballito, un tres ambinetes con cochera cuesta $590.000; un dos ambientes, $380.000; y un monoambiente, $350.000, según una recorrida por sitios especializados.\nLa situación se agudiza aún más si se tiene en cuenta que el alquiler es apenas uno de los precios de la economía, en un contexto de altísima inflación. En diciembre, para no caer en la pobreza una familia de dos adultos y dos menores necesitó percibir cerca de $500 mil, según el Indec. En diciembre, la Encuesta Permanente de Hogares indicó que el 63,2 % de la población ocupada tenía ingresos promedio de $193 mil, y aquellos trabajadores con salarios superiores a los $400 mil forman parte del 10 % con mejores ingresos del país: la vieja recomendación de que el alquiler no debía superar el 30 % del sueldo parece enterrada en el pasado.\n“Se imponen las condiciones”: la queja de los inquilinos\nEl presidente de la Federación de Inquilinos Nacional, Juan Arrizabalaga, dijo a  Página|12 que “no existe acuerdo entre partes”, sino una “imposición de condiciones”. “Hay contratos cortos, dolarizados o en precios, pero carísimos. Te piden lo que se les cante de garantía, de depósito, de mes anticipado. Y los aumentos son como les parezca: cuando haya devaluación, según la inflación, por mes, por bimestre, trimestral o semestral”, enumeró.\nJulián, un visitador médico que vive en Villa Crespo y debe renovar el alquiler del dos ambientes en el que reside hace tres años, contó a este diario que le pidieron $330.000 con aumentos trimestrales por inflación, pero con una condición clave: si la inflación supera el 20 % en dos meses, la suba será bimestral. “Todos sabemos que en febrero la inflación va a ser mayor, o sea que en abril tendría la primera suba, no se puede creer, parece diseñado por el diablo”, dijo con resignación.\nArrizabalaga dijo que nada de esto ocurría con la ley de Alquileres, que implicaba un “acuerdo entre partes real, sin imposición”. “El alquiler ahora va a durar lo que le parezca a la parte rentista, porque puede rescindir el contrato cuando quiera. Se produce una situación de alquiler ciego, donde todo alquiler es temporal. Esto va a profundizar la crisis habitacional”, remarcó, y advirtió que hay una “situación gravísima”.\nAlquiler: ¿hay más propiedades y bajaron los precios?\nTras la sanción del DNU, el Gobierno y un sector del lobby inmobiliario buscó instalar que hubo un aumento desproporcional en la oferta de las propiedades que los propietarios habían retirado del mercado. En un sondeo por los sitios webs especializados se oferta más volumen y según ZonaProp creció un 16 %. Armando Pepe, empresario inmobiliario y insistió en esa visión y dijo a Página|12 que antes del decreto había 500 propiedades y el 4 de enero había 6.500, pero advirtió: “Los precios van a tener que bajar porque nadie los puede pagar”. Además, indicó que deben cambiar las condiciones: “Un inquilino no puede pagar un contrato con aumentos bimestrales o cuatrimestrales con la inflación que hay hoy”.\nOtro referente del sector inmobiliario salió al cruce de la versión de que los precios habían caído entre un 20 y un 30 por ciento, como indicaron. “Habrán caído entre un 3 y un 4 por ciento”, señaló, y remarcó que la oferta tiene que ser en pesos porque en Argentina “nadie cobra en dólares”. \nArrizabagalza criticó las versiones e indicó que se trata de una “campaña de la casta inmobiliaria y del gobierno”. “Los precios empeoraron fuertemente, por lo tanto no hay mejora para los inquilinos porque no se pueden pagar. Los pisos de inicio de contrato son muy caros”, sostuvo.", "volanta": "", "fecha": "18/01/2024", "fecha_resumen": "00:01", "etiquetas": ["Alquileres"], "titulo": "El infierno de alquilar en la era Milei: cómo son los contratos y qué exigen inmobiliarias y propietarios", "resumen": "Se firman contratos por plazos insólitos con aumentos mensuales, bimestrales o semestrales según la inflación. Las inmobiliarias aseguran que subió la oferta, pero los valores son disparatados. Qué precios se manejan en el mercado y cuánto cuesta un dos ambientes en CABA.", "medio": "pagina12", "index": 1}, {"hora": "", "link_noticia": "https://www.clarin.com/economia/alquileres-aumenta-oferta-registran-bajas-20-precios-derogacion-ley_0_ukquOzGAtf.html", "link_foto": "", "autor": "", "categorias": ["ECONOMÍA"], "cuerpo": "La derogación de la Ley de Alquileres a partir de la entrada en vigencia del Decreto 70/2023 generó un aumento en la oferta y bajas en los precios \"de un 20% en promedio\" en determinadas zonas de la Ciudad de Buenos Aires, indican los expertos.\n\"Hasta hace más o menos 20 días había oferta cero, no llegábamos a las 50, 60, viviendas; y al día de ayer (por el viernes) había más de 7.000 en oferta\", señaló el presidente de la Cámara de Propietarios de la República Argentina (Capra), Enrique Abatti.\n\"Esto beneficia fundamentalmente a los propietarios y a los inquilinos, así como a los corredores inmobiliarios\", explicó el experto.\nAsimismo, destacó que \"hoy el inquilino puede elegir y discutir el precio del alquiler\", lo cual llevó a que \"en algunos barrios de Capital Federal han bajado 20% promedio el precio de los alquileres respecto de lo que pretendían los propietarios hace un mes atrás\".\nEn este contexto de algunos precios en baja, la semana pasada expertos indicaron a clarín que veían incrementos en la oferta de propiedades, aunque aún no hay datos certeros sobre la demanda.\nAbatti recordó que \"el 1 de julio de 2020 comenzó la vigencia de una Ley de Alquileres que fue el origen de todas las penurias que pasaron no solamente los inquilinos, que no conseguían vivienda, sino también los propietarios, que tenían condiciones incumplibles por parte de los inquilinos, con contratos congelados por un año, con una inflación que supera el 160%\"\n\"Antes de la vigencia la Ley 27.551 no había grandes problemas entre inquilinos y propietarios: había una oferta permanente en Capital Federal de no menos de 20.000 viviendas\", puntualizó el fin de semana en declaraciones a radio Rivadavia.\nNo obstante, continuó, \"cuando comenzó la vigencia de esa ley fue bajando paulatinamente hasta llegar hace unos seis meses a 1.300 viviendas\".\n\"Luego se sancionó la segunda ley (Nº 27.737), con la que pretendían modificar los desastres que habían hecho con la 27.551, pero fue como echar más nafta al fuego porque a partir de ahí desapareció la oferta\", señaló el presidente de Capra.\nTambién destacó que a partir del Decreto 70/2023 \"se puede utilizar la moneda extranjera porque se reformó el artículo 765 del Código Civil y Comercial, donde se consideraba a la moneda extranjera como una cosa y eso no sucede en ninguna parte del mundo\".\nEn este sentido, precisó que a la moneda \"ahora sí se la considera, pero no como un recurso legal en el país, sino como un medio para cancelar una obligación\".\n\"Esto es extraordinario\", enfatizó Abatti, quien consideró la entrada en vigor del Decreto 70/2023 como \"un cambio copernicano\".\nPor su parte, Daniel Zampone, vicepresidente de la Cámara Inmobiliaria Argentina (CIA), manifestó también que \"el mercado inmobiliario se está recuperando\" luego de atravesar \"los peores cuatro años de lo que va del siglo del mercado\".\nEn diálogo con LN+ el fin de semana, Zampone comentó que a partir de la derogación de la norma se están celebrando contratos \"como se hacía antes de 2020: cada dos años, en pesos y con actualizaciones cada tres meses por la inflación\".\nEn cuanto a la moneda acordada para el pago del alquiler, el vicepresidente de CIA dijo que \"puede pactarse con dólares, reales o pesos, la moneda que sea, siempre y cuando las partes estén de acuerdo\".\nEn este sentido, trajo a colación un reciente caso ocurrido en Rosario, Santa Fe, donde tanto propietario como inquilino acordaron que el pago se realice en bitcoins.\n\"El impacto en la oferta ha sido inmediato\", señalaron a Clarin, la semana pasada, expertos del mercado.\nSoledad Balayan, de Maure Inmobiliaria, comentó que en una semana (la primera de enero) \"la cantidad de unidades en oferta ha crecido de 5700 a 6500 en una semana\", casi un 20%.\nEn ese sentido, la experta indicó que \"febrero y marzo serán claves porque suelen ser meses en donde se realizan muchos contratos. La gente está volviendo de sus vacaciones”.\n", "volanta": "", "fecha": "15/01/2024", "fecha_resumen": "12:03", "etiquetas": ["MERCADO INMOBILIARIO"], "titulo": "Alquileres: aumenta la oferta y registran bajas del 20% en los precios tras la derogación de la ley", "resumen": "Para el titular de la Cámara de Propietarios, Enrique Abatti, actualmente se encuentran \"7.000 propiedades en oferta\", mientras semanas atrás era \"cero\".", "medio": "clarin", "index": 2}, {"hora": "", "link_noticia": "https://www.lanacion.com.ar/editoriales/cuasimonedas-para-cubrir-derroches-nid20012024/", "link_foto": "", "autor": "", "categorias": ["OPINIÓN"], "cuerpo": "En trámite acelerado propio de una provincia en la que la división de poderes es mera ficción, el bufonesco gobernador de La Rioja acaba de hacer aprobar en la Legislatura la emisión de $22.500 millones en cuasimoneda, resta definir si física o virtual, para pagar el 30% de los salarios de los empleados públicos. “Bienvenidas las monedas provinciales a la competencia”, celebró el presidente Milei, advirtiéndole que de ninguna manera van a ser rescatadas por el Estado nacional.\nLa Rioja reclama al Estado nacional una deuda por coparticipación que llegará a la Corte, en tanto el presidente Milei cuestiona que el gobernador Ricardo Quintela no tenga plata para la policía cuando sí la tuvo para contratar a la cantante Lali Espósito. Quintela fue uno de los gobernadores que promovieron la reforma de la ley de impuesto a las ganancias, un gravamen coparticipable, en busca de votos para el excandidato oficialista a presidente Sergio Massa, provocando la disminución de recursos para las provincias.\nEstas actitudes demagógicas traen estos problemas. En su cortedad de miras, vuelven a golpear las puertas del gobierno nacional en busca de nuevos recursos para el derroche, de modo de sumarlos a las escandalosas cifras que ya algunas provincias perciben en función de compensaciones por las reformas introducidas al sistema de coparticipación federal. Lo recibido no hace más que fortalecer las oligarquías patrimonialistas imperantes en algunos distritos, vergonzosos feudos de políticos y empresarios prebendarios.\nEl remanido argumento de provincias pobres es una falacia. Sí hay en la Argentina, producto de la inflación y de las políticas que desalientan las inversiones, cada vez más pobres. La realidad es que las llamadas provincias pobres reciben recursos generados en solo seis distritos, sobre todo de la provincia de Buenos Aires y la Ciudad Autónoma de Buenos Aires. Lejos de usar esos recursos para desarrollarse, se ponen al servicio de beneficiar a las dirigencias gobernantes. Los pobres terminan emigrando a los grandes centros urbanos, ya de por sí desfinanciados por las deformaciones del sistema de coparticipación federal.\nEn 2022, La Rioja recibió 442.000 pesos por habitante en concepto de coparticipación, mientras que la provincia de Buenos Aires percibió 113.000 pesos y la ciudad de Buenos Aires, 61.000 pesos, a pesar de aportar el 60% de la recaudación coparticipable. La Rioja, con 383.869 habitantes, aporta el 0,6% del PBI nacional y su presupuesto está financiado en más del 90% por la coparticipación federal.\nEl problema de esta provincia no es la baja de la coparticipación. El verdadero escollo está en las políticas de desaliento a la inversión del gobernador Quintela en minería, en Famatina, y las que se planeaban para la explotación de litio. Casi el 70% de los riojanos con empleo formalizado son empleados públicos. En los últimos 10 años no se generó un solo puesto de trabajo privado. La provincia tiene empresas agrícolas, industriales, de servicios, transporte –unas cuarenta en total– sin ningún control y puestas al servicio de los intereses electorales de su sátrapa gobernante. Basta recordar cómo fue fotografiado repartiendo billetes en plena campaña electoral, una ofensa a la dignidad de sus comprovincianos.\nLa Rioja disputa con Formosa y Santiago del Estero el peor lugar en índices educativos, tanto en graduación como en conocimientos de quienes concluyen los ciclos primario y secundario. No es casual que se den estas situaciones en provincias con gobernantes que comparten la misma concepción patrimonialista del poder.\nAlgunos en la Rioja se ilusionaron con que Quintela cumpliera su palabra cuando anunció que, si Milei ganaba las elecciones, renunciaría al cargo de gobernador. Tal vez esto pudo haber influido para que el actual presidente ganara también en esa provincia. Está visto que Quintela dista de ser un hombre de palabra; es simplemente un impresentable que avergüenza a la gente que recuerda que la Rioja fue la provincia de estadistas de la talla de Joaquín V. González.\nSin negar que gran parte de su territorio es semiárido y con regímenes de lluvias escasas, no se puede afirmar que La Rioja sea una provincia pobre. Está demostrado en el mundo moderno que la mayor riqueza radica en la población, en la medida en que se brinden oportunidades para una educación de calidad. A gobernantes como Quintela no les interesa promover la educación. Alcanza con recordar el grave insulto que les profirió a maestras que reclamaban por el atraso en sus sueldos hace unos meses.\nLa Cordillera de los Andes es una fuente de riqueza, como lo demuestran la vecina provincia de San Juan y algunos logros que está alcanzando Catamarca. Si tomamos las altas cumbres andinas, desde Mendoza al norte, puede verificarse que, 120 kilómetros al oeste, tienen niveles de vida superiores al argentino más de veinte millones de chilenos. La misma distancia hacia el este solo la habitan tres millones de personas. Indudablemente la diferencia no radica en los dones de la geografía, sino en las decisiones de quien ejerce el poder.\nEl gobernador está cosechando lo que sembró. Incurrió en exceso de gastos en personal innecesario y en emprendimientos ridículos como crear una empresa aérea para dos vuelos semanales a Buenos Aires, sumado a supermercados, bodegas, fincas, obras públicas de baja rentabilidad social para beneficiar a empresarios amigos, siempre buscando fondos nacionales adicionales a la coparticipación.\nEn vez de hacer lo que se debe, que es reducir el gasto y promover la inversión, se opta por emitir una moneda que perjudicará a los riojanos. Es una mala película que hemos visto reiteradas veces en el pasado.\nResulta indudable que el país requiere de una reforma fiscal para que los recursos contribuyan al desarrollo productivo, ayuden a equilibrar el territorio, faciliten la igualdad de oportunidades sin importar el lugar donde se viva. Basta de estar al servicio de estas oligarquías saqueadoras de las riquezas de todos, grotescas por su primitivismo y desfachatadas por su obsceno tren de vida. Flotas de aviones y helicópteros transportan a los mandamases de estos feudos, a la vista de sus pueblos, aquejados por carencias de todo tipo.", "volanta": "", "fecha": "20/01/2024", "fecha_resumen": "00:16", "etiquetas": ["OPINIÓN", "NOTA DE OPINIÓN", "LA RIOJA", "RICARDO QUINTELA", "JAVIER MILEI", "SERGIO MASSA", "FORMOSA", "SANTIAGO DEL ESTERO"], "titulo": "Cuasimonedas para cubrir derroches", "resumen": "En vez de recortar decididamente el gasto, encarando una urgente reforma, el gobernador Quintela echa mano de fracasadas recetas del pasado", "medio": "lanacion", "index": 3}, {"hora": "", "link_noticia": "https://www.lanacion.com.ar/agencias/x-incorporara-los-pagos-en-2024-e-implementara-la-ia-para-la-experiencia-de-usuarios-y-anunciantes-nid09012024/", "link_foto": "", "autor": "Europa Press", "categorias": ["TECNOLOGÍA"], "cuerpo": "X pretende convertirse en “la app para todo” y avanzar hacia tal propósito a lo largo de este año con la implementación de inteligencia artificial para la experiencia de usuarios y anunciantes y de los pagos, mientras sigue siendo una plataforma pública de contenido en directo.\nXcorp celebró a finales de octubre su primer aniversario tras la adquisición de Twitter por parte de Elon Musk y el cambio a una nueva etapa bajo el nombre de X. En esos doce meses, la compañía asegura que se duplicó el uso de las Notas de la Comunidad, que matizan publicaciones erróneas o con información falsa.\nTambién se priorizó el video como contenido e implementado el formato de vídeo largo, de 30 minutos o más, e introdujeron las llamadas de audio y de video, la plataforma de publicación de ofertas de trabajo y el asistente de inteligencia artificial Gork.\nSon pasos que la compañía tecnológica dio en su intención de convertir X en “la app para todo” en la que unan “experiencias a la perfección en una sola interfaz, para todos”, como ha señalado en una publicación en su blog oficial.\nEn 2024 pretenden avanzar en dicha intención, y lo harán con la introducción de los pagos, que habilitarán nuevas oportunidades para los usuarios y los comercios, y de la implementación de la inteligencia artificial para impulsar la experiencia del usuario y de los anunciantes, que ayude a mejorar la búsqueda y los anuncios.\nLa compañía mantiene que seguirá invirtiendo en los creadores de contenido, especialmente en aquellos que “atraigan nuevos usuarios e impulsen la publicidad” y fortalecerá su oferta de anuncios. También pretenden ampliar las capacidades de verificación de seguridad de marca e implicar en la plataforma a “algunas de las personas más interesantes y comprometidas de X”.\nEstas novedades se unirán al papel que X desempeñó desde su etapa como Twitter: ser “una plataforma pública en vivo”, para “personas curiosas e influyentes de todo el mundo, que la utilizan a diario para seguir sus pasiones.", "volanta": "", "fecha": "19/01/2024", "fecha_resumen": "09:14", "etiquetas": ["TECNOLOGÍA"], "titulo": "X incorporará los pagos en 2024 e implementará la IA para la experiencia de usuarios y anunciantes", "resumen": "Además, la compañía pretende ampliar las capacidades de verificación de seguridad de marca e implicar en la plataforma a “algunas de las personas más interesantes y comprometidas de X”", "medio": "lanacion", "index": 4}, {"hora": "", "link_noticia": "https://www.infobae.com/politica/2024/02/16/escala-la-pelea-de-milei-con-gobernadores-e-intendentes-por-el-costo-del-ajuste-y-los-dialoguistas-buscan-una-salida/", "link_foto": "", "autor": "Facundo Chaves", "categorias": ["POLÍTICA"], "cuerpo": "Javier Milei está decidido a que el costo del ajuste no recaiga sólo en la Presidencia y en las cuentas nacionales. La escalada que se agudizó en las últimas horas con los gobernadores y los intendentes se inscribe en esa lógica: el primer mandatario está decidido a que cada jurisdicción esté obligada a reducir de manera drástica sus presupuestos, la cantidad de empleados públicos y el destino de los impuestos que cobran y las transferencias que reciben de la administración central.\nEl choque de Milei y la cantante pop Lali Espósito no puede entenderse si no se lo incorpora en esta misma secuencia del presidente aplicando sin contemplaciones un “Plan Motosierra” que tiene como objetivo un ajuste de más del 5% del Producto. La casi totalidad de los políticos surgidos del voto popular -que no son de La Libertad Avanza ni del PRO- están en pie de guerra por esos recursos: de gobernadores a intendentes, de diputados a senadores.\nCada uno a su manera emprendió la resistencia al draconiano plan fiscal que propone Milei como primer paso para romper un statu quo de estancamiento económico, crecimiento de la pobreza y deterioro acelerado de la calidad de vida de los argentinos. Lo que unifica a todos los antagonistas de Milei es la reducción del envío de fondos desde la Nación. Es una discusión por plata, pero en la que se mezclan la política, los valores y también la ideología.\nLa pelea con los gobernadores\nLos gobernadores forman parte de la primera línea de resistencia al plan de ajuste. Vencieron cuando frenaron la “Ley Ómnibus”, que recortaba de manera sensible partidas, recursos y fondos discrecionales. Esa derrota Milei no la perdona y actuó rápidamente en consecuencia: eliminó los subsidios al transporte, removió el fondo de incentivo docente y sacó de sus cargos a dos funcionarios que respondían a Córdoba y Salta, dos provincias díscolas. Además, se paralizó el envío de fondos para infraestructura en barrios populares.\nEsas medidas, que en un primer momento los mandatarios provinciales creyeron provisorias, quedaron firmes y obligaron a cada uno a afrontar y explicar las consecuencias de la eliminación de esos beneficios. Pero para poner números: por la poda del Fondo de\nGobernadores que mantienen un enfrentamiento abierto y otros que tratan de mantener vivo un diálogo con la Casa Rosada admiten que la masa total de dinero que les fue detraído está en el orden de una masa salarial completa. Si se suma a eso lo que perdieron por la eliminación el año pasado del Impuesto a las Ganancias, que recaudaba dinero que después se enviaba a las provincias, los mandatarios tienen que gobernar con dos masas salariales mensuales menos. Como mínimo y en un año inflacionario y recesivo.\nLos Ejecutivos provinciales, tras el fracaso de las conversaciones con el ministro del Interior, Guillermo Francos, y de los compromisos que asumió y no se cumplieron, y el agravamiento de la poda de recursos nacionales, multiplicaron los contactos y las conversaciones directas por teléfono y de manera directa en reuniones en Buenos Aires, como así también los intercambios en el grupo de WhatsApp que tienen los 24 mandatarios de todo el país.\nEn esos contactos quedaron definidos tres caminos. Un grupo optó por llevar sus reclamos de restitución de fondos a la Justicia, la mayoría peronistas; otro grupo que votó en contra de la “Ley Ómnibus” pero no está en condiciones de mover a favor ni en contra del gobierno, y un último grupo que está decidido a evitar que se rompa de manera irreversible el diálogo.\nSobre el primero, se destacan el peronista Ricardo Quintela (La Rioja), el kirchnerista Gerardo Zamora (Santiago del Estero), el PRO Ignacio Torres (Chubut) y los provinciales Alberto Weretilneck (Río Negro) y Rolo Figuero (Neuquén). Cada uno fue a la Justicia por motivos diversos, pero todos saben que tendrán que esperar una definición de la Corte Suprema, que no tienen plazos ni urgencias.\nEl caso de Córdoba\nLa pelea de Milei y Martín Llaryora -al igual que la de Lali Espósito- tiene una dimensión distinta en todo este paisaje. Es que el mandatario cordobés fue uno de los blancos móviles a los que apuntó el presidente y que recibió de su parte una dura réplica. Durante toda la semana hubo dardos cruzados, acusaciones de traición y respuestas en duros términos.\nAl sucesor de Juan Schiaretti el presidente lo acusan de haber liderado en la Cámara de Diputados la rebelión contra los artículos y los incisos de la “Ley Ómnibus” que afectaban la producción y el empleo, al rechazar las retenciones, y haberse opuesto a la eliminación discrecional de fondos fiduciarios. Llaryora, además, fue el que más reclamó la distribución con las provincias del Impuesto PAÍS que Milei se negó de manera abierta y enfática a concederlo.\n“Yo no tengo que pedirle disculpas por nada, si él se auto adjudica la frase, es un problema de él (...) No estoy en política para resolver problemas psicológicos, que los resuelva en el psicólogo”, respondió ayer el presidente cuando le preguntaron sobre el duro rechazo que había expresado el gobernador cordobés a sus acusaciones de traición.\nLo cierto es que tanto el presidente como dirigentes libertarios trataron a los diputados de Córdoba de haber traicionado un acuerdo para aprobar la ley en la Cámara baja. “No tuvimos y no tenemos ningún acuerdo político con Milei. No le debemos nada ni tenemos que ser leales. Nuestros diputados acompañaron el dictamen en comisión, votaron en general el proyecto y en particular la mayoría de los artículos. Tenemos cuatro diputados y \nen una de las votaciones perdieron 150 a 99. Lo que dicen es desproporcionado″, respondió una fuente del oficialismo de Córdoba.\nMás allá de esa escalada que tuvieron Milei y Llaryora, el gobernador, sobre el final del jueves, envió una señal de distensión a la Casa Rosada. En diálogo con Infobae, antes de regresar a su provincia, el gobernador se mostró confiado en que el presidente y el gobierno en general va a “bajar los decibeles”, dejar atrás los maltratos e insultos, y se mostró predispuesto a retomar el diálogo.\nEncuentro de aliados\nEn esa misma sintonía, la mayoría de los 10 gobernadores de la UCR y el PRO tenían previsto mantener una reunión por videoconferencia para analizar el camino a seguir frente a esta encerrona en la que los puso Milei. “Vamos a hacer catarsis y vamos a definir qué hacer. Queremos ayudar pero no ayudan para que los ayudemos”, decía la noche del jueves uno de los que está convocado al encuentro.\nEn ese grupo están Maximiliano Pullaro (Santa Fe), Jorge Macri (Ciudad de Buenos Aires), Alfredo Cornejo (Mendoza), Gustavo Valdés (Corrientes), Rogelio Frigerio (Entre Ríos), Marcelo Orrego (San Juan), Claudio Poggi (San Luis), Leandro Zdero (Chaco), Carlos Sadir (Jujuy) y el chubutense Nacho Torres. “Aunque estemos en desacuerdo, tenemos que poder hablar, sentarnos en una misma mesa y encontrar puntos de consenso. Y si no es posible, continuar, sin insultarnos. Ver lo que el presidente está haciendo con Lali Espósito, con Llaryora y con algunos de nosotros que le pusimos el cuerpo nos hace muy difícil las cosas”, continuó otra fuente de ese grupo.\nY agregó: “En la reunión puede pasar cualquier cosa. Que se decida ir todos juntos a la Justicia, salir con una declaración o incluso pedirle a Mauricio Macri que sea un factor de unidad y moderación para evitar que este conflicto siga escalando”. ¿Está en condiciones de ser el líder del PRO un factor de distensión?\nIntendentes y Congreso\nEn esta línea de resistencia al plan de ajuste, intendentes del interior se reunieron en la Casa de Córdoba para exigirle al Gobierno que revierta la decisión de no enviar los recursos para subsidiar la tarifa de los colectivos y reclamaron una audiencia con Guillermo Francos, al tiempo que no descartaron, también, impulsar por la vía judicial medidas para frenar la disposición de Javier Milei.\nLos dirigentes integran la Red Federal de Intendentes que se forjó a principios de febrero con el objetivo de aunar fuerzas para este reclamo contra el Gobierno nacional. El grupo tiene como referentes a intendentes como Pablo Javkin (Rosario), Daniel Passerini (Córdoba), Guillermo Montenegro (Mar del Plata), Juan Manuel Llamosas (Río Cuarto), Rosario Romero (Paraná) Jorge Jofré (Formosa), Mariano Gaido (Neuquén), Juan Pablo Poletti (Santa Fe). En total son 40. Hay peronistas, radicales, del PRO, socialistas y vecinalistas.\nEl 9 de febrero, el Gobierno anunció la decisión de discontinuar el envío de recursos para las provincias a través del Fondo Compensador del Interior, que era destinado para subsidiar a las empresas de colectivos y, por ende, incidía en el precio de las tarifas del transporte público. Ese fondo contemplaba unos $102.000 millones. En un comunicado, se informó que “las ciudades del interior del país acordamos una serie de medidas y acciones, ante la preocupante e inconsulta decisión del Gobierno Nacional de eliminar el Fondo Compensador del Transporte”. Allí fueron expuestas las vías judiciales y también gestiones ante el Congreso.\nLos intendentes todavía no sabían que los diputados y senadores ya se habían ido la mayoría a sus provincias. Es que hasta el 1° de marzo no habrá actividades porque después del traspié que tuvo La Libertad Avanza con la “Ley Ómnibus” decidió no extender las sesiones extraordinarias. El otro poder surgido del voto popular, el parlamentario, ya había hecho su trabajo. Fue el primero que enfrentó el “plan motosierra”.\n", "volanta": "", "fecha": "16/02/2024", "fecha_resumen": "02:09", "etiquetas": ["Real Estate", "Alquileres", "Oferta", "CABA", "Mercado Inmobiliario", "Vivienda", "Aumento de Oferta", "DNU"], "titulo": "Escala la pelea de Milei con gobernadores e intendentes por el costo del ajuste y los dialoguistas buscan una salida", "resumen": "Con duras críticas, el presidente defendió la decisión de no enviar más fondos para salarios docentes y transporte. Más mandatarios provinciales y municipales amagan con ir a la Justicia. El caso Llaryora, un encuentro clave y el factor Macri", "medio": "infobae", "index": 5}]