[
    {
        "hora": "", 
        "link_noticia": "https://www.infobae.com/politica/2024/02/16/escala-la-pelea-de-milei-con-gobernadores-e-intendentes-por-el-costo-del-ajuste-y-los-dialoguistas-buscan-una-salida/", 
        "link_foto": "", 
        "autor": "Facundo Chaves", 
        "categorias": ["POLÍTICA"], 
        "cuerpo": "Javier Milei está decidido a que el costo del ajuste no recaiga sólo en la Presidencia y en las cuentas nacionales. La escalada que se agudizó en las últimas horas con los gobernadores y los intendentes se inscribe en esa lógica: el primer mandatario está decidido a que cada jurisdicción esté obligada a reducir de manera drástica sus presupuestos, la cantidad de empleados públicos y el destino de los impuestos que cobran y las transferencias que reciben de la administración central.\nEl choque de Milei y la cantante pop Lali Espósito no puede entenderse si no se lo incorpora en esta misma secuencia del presidente aplicando sin contemplaciones un “Plan Motosierra” que tiene como objetivo un ajuste de más del 5% del Producto. La casi totalidad de los políticos surgidos del voto popular -que no son de La Libertad Avanza ni del PRO- están en pie de guerra por esos recursos: de gobernadores a intendentes, de diputados a senadores.\nCada uno a su manera emprendió la resistencia al draconiano plan fiscal que propone Milei como primer paso para romper un statu quo de estancamiento económico, crecimiento de la pobreza y deterioro acelerado de la calidad de vida de los argentinos. Lo que unifica a todos los antagonistas de Milei es la reducción del envío de fondos desde la Nación. Es una discusión por plata, pero en la que se mezclan la política, los valores y también la ideología.\nLa pelea con los gobernadores\nLos gobernadores forman parte de la primera línea de resistencia al plan de ajuste. Vencieron cuando frenaron la “Ley Ómnibus”, que recortaba de manera sensible partidas, recursos y fondos discrecionales. Esa derrota Milei no la perdona y actuó rápidamente en consecuencia: eliminó los subsidios al transporte, removió el fondo de incentivo docente y sacó de sus cargos a dos funcionarios que respondían a Córdoba y Salta, dos provincias díscolas. Además, se paralizó el envío de fondos para infraestructura en barrios populares.\nEsas medidas, que en un primer momento los mandatarios provinciales creyeron provisorias, quedaron firmes y obligaron a cada uno a afrontar y explicar las consecuencias de la eliminación de esos beneficios. Pero para poner números: por la poda del Fondo de\nGobernadores que mantienen un enfrentamiento abierto y otros que tratan de mantener vivo un diálogo con la Casa Rosada admiten que la masa total de dinero que les fue detraído está en el orden de una masa salarial completa. Si se suma a eso lo que perdieron por la eliminación el año pasado del Impuesto a las Ganancias, que recaudaba dinero que después se enviaba a las provincias, los mandatarios tienen que gobernar con dos masas salariales mensuales menos. Como mínimo y en un año inflacionario y recesivo.\nLos Ejecutivos provinciales, tras el fracaso de las conversaciones con el ministro del Interior, Guillermo Francos, y de los compromisos que asumió y no se cumplieron, y el agravamiento de la poda de recursos nacionales, multiplicaron los contactos y las conversaciones directas por teléfono y de manera directa en reuniones en Buenos Aires, como así también los intercambios en el grupo de WhatsApp que tienen los 24 mandatarios de todo el país.\nEn esos contactos quedaron definidos tres caminos. Un grupo optó por llevar sus reclamos de restitución de fondos a la Justicia, la mayoría peronistas; otro grupo que votó en contra de la “Ley Ómnibus” pero no está en condiciones de mover a favor ni en contra del gobierno, y un último grupo que está decidido a evitar que se rompa de manera irreversible el diálogo.\nSobre el primero, se destacan el peronista Ricardo Quintela (La Rioja), el kirchnerista Gerardo Zamora (Santiago del Estero), el PRO Ignacio Torres (Chubut) y los provinciales Alberto Weretilneck (Río Negro) y Rolo Figuero (Neuquén). Cada uno fue a la Justicia por motivos diversos, pero todos saben que tendrán que esperar una definición de la Corte Suprema, que no tienen plazos ni urgencias.\nEl caso de Córdoba\nLa pelea de Milei y Martín Llaryora -al igual que la de Lali Espósito- tiene una dimensión distinta en todo este paisaje. Es que el mandatario cordobés fue uno de los blancos móviles a los que apuntó el presidente y que recibió de su parte una dura réplica. Durante toda la semana hubo dardos cruzados, acusaciones de traición y respuestas en duros términos.\nAl sucesor de Juan Schiaretti el presidente lo acusan de haber liderado en la Cámara de Diputados la rebelión contra los artículos y los incisos de la “Ley Ómnibus” que afectaban la producción y el empleo, al rechazar las retenciones, y haberse opuesto a la eliminación discrecional de fondos fiduciarios. Llaryora, además, fue el que más reclamó la distribución con las provincias del Impuesto PAÍS que Milei se negó de manera abierta y enfática a concederlo.\n“Yo no tengo que pedirle disculpas por nada, si él se auto adjudica la frase, es un problema de él (...) No estoy en política para resolver problemas psicológicos, que los resuelva en el psicólogo”, respondió ayer el presidente cuando le preguntaron sobre el duro rechazo que había expresado el gobernador cordobés a sus acusaciones de traición.\nLo cierto es que tanto el presidente como dirigentes libertarios trataron a los diputados de Córdoba de haber traicionado un acuerdo para aprobar la ley en la Cámara baja. “No tuvimos y no tenemos ningún acuerdo político con Milei. No le debemos nada ni tenemos que ser leales. Nuestros diputados acompañaron el dictamen en comisión, votaron en general el proyecto y en particular la mayoría de los artículos. Tenemos cuatro diputados y \nen una de las votaciones perdieron 150 a 99. Lo que dicen es desproporcionado″, respondió una fuente del oficialismo de Córdoba.\nMás allá de esa escalada que tuvieron Milei y Llaryora, el gobernador, sobre el final del jueves, envió una señal de distensión a la Casa Rosada. En diálogo con Infobae, antes de regresar a su provincia, el gobernador se mostró confiado en que el presidente y el gobierno en general va a “bajar los decibeles”, dejar atrás los maltratos e insultos, y se mostró predispuesto a retomar el diálogo.\nEncuentro de aliados\nEn esa misma sintonía, la mayoría de los 10 gobernadores de la UCR y el PRO tenían previsto mantener una reunión por videoconferencia para analizar el camino a seguir frente a esta encerrona en la que los puso Milei. “Vamos a hacer catarsis y vamos a definir qué hacer. Queremos ayudar pero no ayudan para que los ayudemos”, decía la noche del jueves uno de los que está convocado al encuentro.\nEn ese grupo están Maximiliano Pullaro (Santa Fe), Jorge Macri (Ciudad de Buenos Aires), Alfredo Cornejo (Mendoza), Gustavo Valdés (Corrientes), Rogelio Frigerio (Entre Ríos), Marcelo Orrego (San Juan), Claudio Poggi (San Luis), Leandro Zdero (Chaco), Carlos Sadir (Jujuy) y el chubutense Nacho Torres. “Aunque estemos en desacuerdo, tenemos que poder hablar, sentarnos en una misma mesa y encontrar puntos de consenso. Y si no es posible, continuar, sin insultarnos. Ver lo que el presidente está haciendo con Lali Espósito, con Llaryora y con algunos de nosotros que le pusimos el cuerpo nos hace muy difícil las cosas”, continuó otra fuente de ese grupo.\nY agregó: “En la reunión puede pasar cualquier cosa. Que se decida ir todos juntos a la Justicia, salir con una declaración o incluso pedirle a Mauricio Macri que sea un factor de unidad y moderación para evitar que este conflicto siga escalando”. ¿Está en condiciones de ser el líder del PRO un factor de distensión?\nIntendentes y Congreso\nEn esta línea de resistencia al plan de ajuste, intendentes del interior se reunieron en la Casa de Córdoba para exigirle al Gobierno que revierta la decisión de no enviar los recursos para subsidiar la tarifa de los colectivos y reclamaron una audiencia con Guillermo Francos, al tiempo que no descartaron, también, impulsar por la vía judicial medidas para frenar la disposición de Javier Milei.\nLos dirigentes integran la Red Federal de Intendentes que se forjó a principios de febrero con el objetivo de aunar fuerzas para este reclamo contra el Gobierno nacional. El grupo tiene como referentes a intendentes como Pablo Javkin (Rosario), Daniel Passerini (Córdoba), Guillermo Montenegro (Mar del Plata), Juan Manuel Llamosas (Río Cuarto), Rosario Romero (Paraná) Jorge Jofré (Formosa), Mariano Gaido (Neuquén), Juan Pablo Poletti (Santa Fe). En total son 40. Hay peronistas, radicales, del PRO, socialistas y vecinalistas.\nEl 9 de febrero, el Gobierno anunció la decisión de discontinuar el envío de recursos para las provincias a través del Fondo Compensador del Interior, que era destinado para subsidiar a las empresas de colectivos y, por ende, incidía en el precio de las tarifas del transporte público. Ese fondo contemplaba unos $102.000 millones. En un comunicado, se informó que “las ciudades del interior del país acordamos una serie de medidas y acciones, ante la preocupante e inconsulta decisión del Gobierno Nacional de eliminar el Fondo Compensador del Transporte”. Allí fueron expuestas las vías judiciales y también gestiones ante el Congreso.\nLos intendentes todavía no sabían que los diputados y senadores ya se habían ido la mayoría a sus provincias. Es que hasta el 1° de marzo no habrá actividades porque después del traspié que tuvo La Libertad Avanza con la “Ley Ómnibus” decidió no extender las sesiones extraordinarias. El otro poder surgido del voto popular, el parlamentario, ya había hecho su trabajo. Fue el primero que enfrentó el “plan motosierra”.\n", 
        "volanta": "", 
        "fecha": "16/02/2024", 
        "fecha_resumen": "02:09", 
        "etiquetas": ["Real Estate", "Alquileres", "Oferta", "CABA", "Mercado Inmobiliario", "Vivienda", "Aumento de Oferta", "DNU"], 
        "titulo": "Escala la pelea de Milei con gobernadores e intendentes por el costo del ajuste y los dialoguistas buscan una salida", 
        "resumen": "Con duras críticas, el presidente defendió la decisión de no enviar más fondos para salarios docentes y transporte. Más mandatarios provinciales y municipales amagan con ir a la Justicia. El caso Llaryora, un encuentro clave y el factor Macri",
        "medio": "infobae",
        "manual_annotations":
            {

                "ners_type": {
                    "ORG": [],
                    "LOC": [],
                    "PER": [],
                    "MISC": []
                },

                "ners_sentiment": {

                    "neutral":[],
                    "positive":[],
                    "negative":[]

                },

                "adjetivation":[]
            }
    }
]